[
{"section": "Briefings", "appears_url": "https://www.nytimes.com/", "title": "Your Monday Briefing", "article_url": "https://www.nytimes.com/2020/04/13/briefing/coronavirus-boris-johnson-easter-sunday.html", "summary": "Here's what you need to know."},
{"section": "Briefings", "appears_url": "https://www.nytimes.com/", "title": "Listen to 'The Sunday Read'", "article_url": "https://www.nytimes.com/2020/04/12/podcasts/the-daily/weird-al-yankovic-coronavirus-music.html", "summary": "Why Weird Al Yankovic is an absurd artist for absurd times. "},
{"section": "Briefings", "appears_url": "https://www.nytimes.com/", "title": "'On Tech With Shira Ovide'", "article_url": "https://www.nytimes.com/2020/04/10/technology/coronavirus-smartphones-surveillance.html", "summary": "Can our phones stop a pandemic?"},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "Oil Nations, Prodded by Trump, Reach Deal to Slash Production", "article_url": "https://www.nytimes.com/2020/04/12/business/energy-environment/opec-russia-saudi-arabia-oil-coronavirus.html", "summary": "The deal will reduce output by 9.7 million barrels a day, but falls far short of what is needed to bring oil production in line with demand.It marks an unprecedented effort by Russia, Saudi Arabia and the United States to stabilize oil prices and, indirectly, global financial markets."},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "Global: Chinese Citizens Returning From Russia Fuel New Spike", "article_url": "https://www.nytimes.com/2020/04/13/world/coronavirus-news.html", "summary": "Almost 100 new infections were reported in China, the largest increase in over a month. A chloroquine study ended over concerns of fatal heart complications."},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "U.S.: Trump Signals Frustration With Fauci Amid Criticism of Slow Response", "article_url": "https://www.nytimes.com/2020/04/12/us/coronavirus-updates.html", "summary": "President Trump reposted a Twitter message calling for Dr. Anthony Fauci's dismissal as policymakers debated reopening businesses. Here's the latest."},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "How a Premier U.S. Drug Company Became a Virus 'Super Spreader'", "article_url": "https://www.nytimes.com/2020/04/12/us/coronavirus-biogen-boston-superspreader.html", "summary": "Biogen employees unwittingly spread the coronavirus from Massachusetts to Indiana, Tennessee and North Carolina."},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "De Blasio Used Last-Minute Text to Tell Cuomo Schools Would Stay Shut", "article_url": "https://www.nytimes.com/2020/04/12/nyregion/schools-cuomo-de-blasio-nyc-coronavirus.html", "summary": "Mayor Bill De Blasio and Gov. Andrew Cuomo, who have long had a combative relationship, can't seem to make peace during the crisis."},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "The Times is providing free access on the coronavirus crisis. Start here for a guide to all our coverage.", "article_url": "https://www.nytimes.comhttps://www.nytimes.com/news-event/coronavirus", "summary": ""},
{"section": "Spotlight", "appears_url": "https://www.nytimes.com/", "title": "", "article_url": "https://www.nytimes.comhttps://www.nytimes.com/2020/04/08/us/doctors-treating-coronavirus.html", "summary": ""},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "Hope, and New Life, in a Brooklyn Maternity Ward Fighting Covid-19", "article_url": "https://www.nytimes.com/2020/04/12/nyregion/coronavirus-births-mothers.html", "summary": "In a hospital at the center of the crisis, nearly 200 babies have arrived since March. Some pregnant women have fallen extremely ill."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "The Virus Class Divide: Space and Privacy", "article_url": "https://www.nytimes.com/2020/04/12/us/politics/coronavirus-poverty-privacy.html", "summary": "\"Shelter in place\" is a dictate that assumes the existence of shelter -- the safe, stable, controlled environment that poor people often lack."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "Examining Tara Reade's Sexual Assault Allegation Against Joe Biden", "article_url": "https://www.nytimes.com/2020/04/12/us/politics/joe-biden-tara-reade-sexual-assault-complaint.html", "summary": "Ms. Reade, a former Senate aide, has accused Mr. Biden of assaulting her in 1993 and says she told others about it. A Biden spokeswoman said the claim was false."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "'There Will Be Losses': How a Captain's Plea Exposed a Rift in the Military", "article_url": "https://www.nytimes.com/2020/04/12/us/politics/coronavirus-roosevelt-carrier-crozier.html", "summary": "The coronavirus crisis aboard the carrier Theodore Roosevelt spurred another chapter in the hollowing out of the Navy's leadership."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "They Watch Trump's Virus Briefings Daily. Here's What They Have to Say.", "article_url": "https://www.nytimes.com/2020/04/12/us/politics/trump-coronavirus-briefings.html", "summary": "President Trump has millions of viewers for his daily appearances, but even in a pandemic that has paralyzed the nation, a stark partisan divide runs through how they see him."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "", "article_url": "https://www.nytimes.com", "summary": ""},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "Boeing's Problems Predate the Virus. Should the U.S. Come to Its Rescue?", "article_url": "https://www.nytimes.com/2020/04/12/us/politics/coronavirus-boeing-federal-aid.html", "summary": "The nation's largest aerospace company is in discussions about three different federal aid programs amid confusion about its intentions."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "Bob Iger Was Leaving on Top. Now, He's Fighting for Disney's Life.", "article_url": "https://www.nytimes.com/2020/04/12/business/media/disney-ceo-coronavirus.html", "summary": "The former C.E.O. thought he was riding into the sunset. Now he's reasserting control and reimagining Disney, our columnist writes."},
{"section": "Top Stories", "appears_url": "https://www.nytimes.com/", "title": "Israel's Not-So-Secret Weapon in Coronavirus Fight: The Spies of Mossad", "article_url": "https://www.nytimes.com/2020/04/12/world/middleeast/coronavirus-israel-mossad.html", "summary": "The Israeli intelligence agency has played an outsize role in acquiring the medical gear, and knowledge, needed in the pandemic."},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "My Plan to Safely Reopen America", "article_url": "https://www.nytimes.com/2020/04/12/opinion/joe-biden-coronavirus-reopen-america.html", "summary": "An effective strategy to beat the virus is the ultimate answer to how we get our economy back on track."},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "I Used to Run the C.D.C. Here's What It Can Do to Slow This Pandemic.", "article_url": "https://www.nytimes.com/2020/04/12/opinion/cdc-coronavirus.html", "summary": "It starts with good detective work. It requires a White House willing to listen."},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "The Brother Killer", "article_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-black-men.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "The One Kind of Distancing We Can't Afford", "article_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-distancing.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "Hey Kids: Get Out There and Vote!", "article_url": "https://www.nytimes.com/2020/04/12/opinion/biden-sanders-young-voters.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "A Corporate Merger Cost America Ventilators", "article_url": "https://www.nytimes.com/2020/04/12/opinion/ventilators-coronavirus.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "Some Countries Face an Awful Question: Death by Coronavirus or by Hunger?", "article_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-poverty.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "The Impending Mass Grave Across the Border From Texas", "article_url": "https://www.nytimes.com/2020/04/12/opinion/matamoros-migrants-coronavirus.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "The Best Response to Disaster Is Resilience", "article_url": "https://www.nytimes.com/2020/04/12/opinion/madeleine-albright-coronavirus.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "The Dangerous History of Immunoprivilege", "article_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-immunity-passports.html", "summary": ""},
{"section": "Opinion", "appears_url": "https://www.nytimes.com/", "title": "Last Man on the Appalachian Trail", "article_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-appalachian-trail.html", "summary": ""},
{"section": "Editors Picks", "appears_url": "https://www.nytimes.com/", "title": "At the Sourdough Library, With Some Very Old Mothers", "article_url": "https://www.nytimes.com/2020/04/11/science/sourdough-bread-starter-library.html", "summary": "Some starters never die, they just get filed away here--in a cache that preserves them for posterity."},
{"section": "Editors Picks", "appears_url": "https://www.nytimes.com/", "title": "In the Battle Against the Machines, She's Holding Her Ground", "article_url": "https://www.nytimes.com/2020/04/08/technology/ai-transcription-human-services.html", "summary": "Ellie Leonard's transcription business has thrived, despite the arrival of automated services and advancing A.I. technology."},
{"section": "Editors Picks", "appears_url": "https://www.nytimes.com/", "title": "What Were the Origins of the Holocaust?", "article_url": "https://www.nytimes.com/2020/04/07/books/review/europe-against-the-jews-gotz-aly.html", "summary": "In \"Europe Against the Jews: 1880-1945,\" Gotz Aly finds the key to the 20th century's disasters in the rise of nationalism in the 19th century."},
{"appears_url": "https://www.nytimes.com/2020/04/13/briefing/coronavirus-boris-johnson-easter-sunday.html", "title": "Coronavirus, Boris Johnson, Easter Sunday: Your Monday Briefing", "authors": "Isabella Kwai", "contents": "(Want to get this briefing by email? Here's the .)Good morning.We're covering an , anti-Muslim and an Easter .This week, some European countries, including those hardest hit, will . Spain, where the death rate is falling, will allow some nonessential employees to return to work today. Italy, which has the second highest death toll in the world, will let bookstores and children's clothing shops reopen, and allow forestry-related Other countries like the Czech Republic, Austria, Denmark and Norway are also considering reopening smaller shops or even some schools.But Britain, where the total number of reported coronavirus deaths surpassed 10,000 this weekend, faces weeks more of tight restrictions.Prime Minister Boris Johnson of Britain was after nearly a week of treatment, a relief for a nation whose political leadership has been especially hit by the contagion. He declared that the National Health Service had \"saved my life, no question.\"Here are the and .Global cases have surpassed 1.8 million, and more than 113,000 people have died. The single largest and most lethal outbreak is now in the U.S., with more than 550,000 cases and more than 22,000 deaths. revealed that internal divisions and a lack of planning led to President Trump's slow response to the pandemic.Saudi Arabia, Russia and other oil-producing nations on Sunday, aiming to bolster prices that collapsed when global demand cratered amid the pandemic.China's health ministry on Sunday reported a jump in new coronavirus infections, most of them in people returning from other countries, amid rising xenophobia.Russia reported its largest daily increase since the start of the outbreak: 2,186 new coronavirus cases, bringing its national tally of confirmed cases to 15,770. Moscow's mayor Ireland's leader, Leo Varadkar, has after re-registering as a medical practitioner to work on the front lines of the crisis.The Times is providing , and our -- like all of our newsletters -- is free. Please consider .Millions around the world tuned into online services on the holiest day of the Christian calender.In Vatican City, in St. Peter's Basilica on Sunday morning, empty of usual worshipers but live-streamed for a global audience. The pope delivered a message of resilience, speaking of \"the contagion of hope.\"\"This is not a time for indifference,\" Francis said, \"because the whole world is suffering and needs to be united in facing the pandemic.\"Along with the medical workers fighting the pandemic, after contracting the virus as clergy and nuns have joined the battle.In the United States, so people could pray in their cars.\"We know that coronavirus will not overcome us,\" Queen Elizabeth II said in an Easter message. \"As dark as death can be, particularly for those suffering with grief, light and life are greater.\" Gianni Zampino was caring for his elderly father, Antonio, in Turin, Italy, when they both contracted the virus. Why are some people more infectious than others? Understanding could help control the pandemic.Malacca, the old Portuguese settlement in present-day Malaysia, once linked East and West as a global crossroads. But today, its multicultural legacy is at risk as the settlement fractures against ethnic fault lines.As the world pulls up its drawbridges during a time of pandemic,our Southeast Asia bureau chief writes, Malacca is a .A larger-than-typical fire in the so-called Zone of Alienation around the abandoned Chernobyl plant in Kyiv, the Ukrainian capital.The Department of Health in the region on Thursday, overturning Cramped quarters, economic stress and tough policing in the city's poorer districts is A spree of has broken out after India's health ministry blamed an Islamic seminary for spreading the coronavirus and officials spoke of \"corona jihad.\"Above, a tulip field in Lisse, in the Netherlands. Growers have been forced to amid lockdowns, upending a beloved tulip season that pulls in 7 billion euros each season, bringing hordes of visitors to the Netherlands. , the renowned acting teacher who taught a host of French stars including Gerard Depardieu and Isabelle Huppert, died at 85 from coronavirus complications. Our chief soccer correspondent picks Each night at 7 p.m., the city's residents give a standing ovation from their homes to the thousands of people saving lives and keeping the city running. This essay about a writer's enduring love for Dolly Parton. \"This gorgeous reflection on childhood, beauty and origin stories has me blasting my own Dolly Parton albums,\" says Anna Holland, an editor in London., two easy ways. Like most coconut macaroon recipes, they might just be the easiest and most forgiving of any cookie.Everyone in the family hates one another now. Here's . And Amanda Hess sings .Our art critic Holland Cotter looks to Henry David Thoreau for some lessons on . And the economist Joseph E. Stiglitz has on his nightstand that may inspire you to dig into Dickens.During the coronavirus pandemic, The New York Times has enhanced its offering of service journalism: answers to questions people are asking, and solutions to problems they're experiencing.Elisabeth Goodridge and Karen Barrow are two Times journalists now assigned to that coverage. Here's a taste of their approach, edited from .Service journalism is coming from every single corner of the newsroom. It's coming from Business, from Metro, from Parenting, from Health. It's pretty much the .I am usually the deputy travel editor. What I have been doing is figuring out what service stories are needed now. There are three ways I'm approaching it. First, what kind of stories are we hearing from our reporting? Second, what reader questions are coming in? Third, we're reviewing what people are searching for on Google. Then, actually, fourth is whatever comes out of Karen's mind.My logic, having been an editor for Smarter Living for a couple of years, is that if I'm wondering about it, a lot of other people probably are.We both have kids, so we're balancing that. They're all home. I find myself constantly checking Slack and email and furiously working during windows when they're busy with other things.I have been waking up early to get as much work done as I can before my son is awake. We have a lot of meetings. There's just so much news. In the afternoon, I'm doing a lot of editing. We're taking ideas from our own lives because we know that other people are having these issues, too.You have to walk around. Drink water.I think everyone needs to be really disciplined, and I need to start taking my own advice on making sure that we know this is a marathon, not a sprint. And additionally, being good to my mental health, being good to all my co-workers and everyone I know.I have a dog who I've never loved more because he gets me out of the house twice a day.That's it for this briefing. See you next time. -- IsabellaTo Melissa Clark for the recipe, and to Theodore Kim and Jahaan Singh for the rest of the break from the news. The Back Story is based on reporting by Danya Issawi. You can reach the team at .* We're listening to \".\" Our latest episode is about the enduring appeal of the parody singer Weird Al Yankovic. * Here's today's , and a clue: prayer ender (four letters). .* The Times is assessing the long-term impacts the coronavirus pandemic will have on the restaurant industry. for a chat with Sam Sifton, the founding editor of NYT Cooking, and our restaurant critics in the U.S. and Australia, at 4 p.m. Eastern on Monday (9 p.m. in London)."},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/politics/coronavirus-poverty-privacy.html", "title": "The Coronavirus Class Divide: Space and Privacy", "authors": "Jason DeParle", "contents": "WASHINGTON -- There are corners of America where social distancing is practiced with care, but the house in Robesonia, Pa., that Mark Stokes shares with 10 other people is not among them.Housemates come and go to jobs in fast food and a chocolate factory, sharing a single shower. Dirty dishes crowd the kitchen that no one cleans. Lacking a bed, Mr. Stokes, a freshman at Kutztown University, sleeps on the floor in the room of a friend who took him in when the dorms closed.No stranger to hardship, Mr. Stokes, who spent part of high school living in a car, worries that the crowded conditions will expose him to coronavirus. But like many poor Americans, he says the sanctioned solution -- six feet of physical space -- is a luxury he cannot afford.\"It's just so many people in the house and there's nothing I can do about it -- it's not my house,\" he said, in a voice rising in distress. \"You can't be six feet apart when you have to rely on other people's space.\"With the pandemic exposing and compounding inequality in matters large and small, access to private, controllable space has emerged as a new class divide -- more valuable than ever to those who have it and potentially fatal to those who do not., , , Native Americans and are among the discrete groups whose dilemmas have attracted notice. What they share may be little beyond poverty and one of its overlooked costs: the perils of proximity.In addition to heightened risk of contagion, close quarters can worsen a host of ills, from flared tempers to child abuse and domestic violence.\"The pandemic is a reminder that privacy is at a premium among the poor -- hard to find and extremely valuable,\" said Stefanie DeLuca, a sociologist at Johns Hopkins University. \"Living in crowded conditions not only increases the risk of infection but can also impose serious emotional and mental health costs. The ability to retreat into one's own space is a way to cope with conflict, tension and anxiety.\"After a youth plagued by foster care and homelessness, Mr. Stokes, 20, had just arrived in college, where he was writing a paper on childhood trauma and savoring his private dorm space. Now living in a home with few rules -- and none that he sets -- reminds him of how much he misses having a stable family.\"I'm really depressed,\" he said.\"Shelter in place\" is a dictate that assumes the existence of shelter -- the safe, stable, controlled environment that poor people often lack. Some are curled on friends' couches. Some are looking after newly penned-up children in dilapidated homes. Many are dependent on public places -- buses, laundromats, convenience stores, food banks, internet connections -- at a time when the ability to stay home has never been more valuable.In Oklahoma City, Cathy Conner, 58, shares a one-room trailer that lacks running water with her boyfriend and two relatives and showers in the bathroom of the R.V. park, after spraying it with bleach. Even the need for social distancing cannot keep her from the busy methadone clinic on which her abstention from heroin rests. \"That's more important than food,\" she said.In Cincinnati, Freda Mason and her five children are sleeping on a friend's living room floor -- their fifth refuge in two years. \"We been bouncing around from house to house,\" she said.On Whidbey Island, Wash., Gabby Sutton shares a four-bedroom shelter with six other homeless people -- all of them in quarantine while one awaits the results of a coronavirus test. Worse than the fear of infection is the failure she feels for not providing a home for her 12-year-old twins, who are staying with relatives.\"It's really hard for me to deal with the fact that I can't take care of my kids,\" she said.Some poorly housed families describe their hardships in terms of physical discomfort or threat: showers without towels, sinks without soap, sleeping quarters without doors, coughs on public buses. Others simply say they miss the feeling of control -- the ability to reign supreme over a six-foot radius.Emily Steinlight, a literary critic at the University of Pennsylvania, notes that the peril of proximity in the lives of the poor is a theme as old as the works of Charles Dickens. \"All of his novels deal with the question of space as a luxury,\" she said.\"Bleak House,\" the 1852 novel some consider Dickens's best, even traces the class lines of an epidemic, revealing its two-sided logic: Its threat is universal, but its real-world damage concentrates on the poor. \"It's the poorest and most socially marginalized people in the novel who disproportionately die of this disease,\" she said. \"That also has resonance for what we're seeing now.\"Indeed it does. Among those disproportionately affected are the incarcerated, with outbreaks hitting the Rikers Island jail complex in New York City (more than among inmates and staff), the Cook County jail in Chicago (more than ), and the Oakdale Federal Correctional facility in Louisiana (at least ). Mounting also indicates the virus disproportionately hurts minorities, with data from suggesting blacks and Latinos dying at twice the rate of whites.The share of poor families doubled up has been rising for at least two decades, said Hope Harvey, a Cornell University sociologist. After the Great Recession, researchers at the found 20 percent of children were living in shared households, including three-generation homes headed by grandparents. In urban areas, of children live in doubled-up housing by age 9.In a forthcoming article in the journal Social Problems, Ms. Harvey notes that such arrangements are frequently fraught with conflict and \"hidden psychological costs,\" as hosts resent the imposition and guests resent loss of control over matters like who comes and goes. \"Not being able to control who enters your household would be particularly scary right now,\" she said.Matthew Desmond, a Princeton sociologist who lived among low-income tenants in Milwaukee for his book \"Evicted,\" said substandard housing even outside a pandemic. \"It sends people a message -- that their dignity and health aren't important,\" he said.In addition to having more stable space, the affluent often have greater latitude to remain inside it. They can work on Zoom, shop on Amazon and have gig workers deliver meals. Often lacking credit cards, computers or other conveniences of middle-class life, the needy are accustomed to errands and lines.\"It's not just the errands that poor people run, it's the time the errands take,\" Mr. Desmond said. \"The world tends to be very capricious with poor people's time. My fear is this will increase their risk of exposure.\"Audreiona Smith-Parrow, a single mother in St. Louis, offers an example of what might be called the inconvenience tax.To economize on banking fees, she decided not to order checks. But that left her trekking to a convenience store last week in the middle of the pandemic, to get a money order to pay her rent (though she only had $35 of the $640 she owed). She wore a mask and carried three pairs of gloves and a bottle of Fabuloso.\"It was really nerve-wrecking,\" she said, since her daughter has a compromised immune system. \"But I wanted them\" -- the apartment managers -- \"to see that I was trying.\"Ms. Mason, the Cincinnati mother of five, took several buses in an unsuccessful attempt to secure the W-2 she needed to claim a tax refund. \"That's part of being homeless -- you don't get your mail,\" she said. Lacking the money and storage space to buy in bulk, she also made frequent trips to grocery and convenience stores.Her travels -- and the risk they posed of bringing the virus into the household -- bothered the friend who took her in. \"But I got to do what I got to do,\" Ms. Mason said. \"I'm more worried about getting myself back on track.\"The reasons poor people ignore social distancing also include the most basic: the need for a paycheck. Before she was quarantined, Ms. Sutton continued to leave the Whidbey Island homeless shelter for her job cleaning houses. \"I'm concerned about getting the virus, but I'm trying to get my own house,\" she said.Unstable in the best of times, doubled-up housing may be even more vulnerable to conflict during a pandemic, when closed schools keep homes crowded with children all day and fears of infection add new layers of anxiety. \"Family homelessness has always been unsafe and unstable -- now the risks are even higher,\" said Barbara Duffield, the director of SchoolHouse Connection, a nonprofit group that tries to improve homeless children's education.In a coronavirus passed last month, Congress provided a temporary moratorium on some evictions and $4 billion to help shelter the homeless.Since infection rates among children appear to be low, the pandemic is often described as a blight that is sparing the young. But the social risks inherent in crowded housing may suggest the opposite. on the 2008 recession found evidence that rising foreclosures led to increased child abuse. And with schools closed, there is less monitoring.\"People have been saying, 'Oh, coronavirus doesn't affect kids -- the kids are all right,'\" said Bruce Lesley, the president of First Focus on Children, an advocacy group. \"They're so not. They're at greater risk of sexual assault, suicide, substance abuse, hunger -- every aspect of children's lives is being impacted.\"For Mr. Stokes, the Kutztown student, the pandemic has intensified feelings of trauma he was struggling to overcome. After a stint of foster care at age 3, he attended nine schools in 12 years, while suffering from an anxiety disorder. Estranged from his mother at 17, he spent half his senior year of high school living in a friend's car.Despite it all, in January he made it to a four-year college, a source not only of pride but stable housing. \"I felt, 'I don't have rely on anybody -- I got a dorm, I got a 24/7 dining hall, I'm good,'\" he said. With hopes of becoming a marriage and family therapist, he chose his first research topic: \"How does childhood trauma affect educational success?\"Within two months, he was homeless again.A high school friend offered him a place at her mother's house, though space is so limited he shares a room with her and her toddler. (They get the mattress; he gets the floor.) With no closet or dresser, he piles his clothes in a trash bag in the corner -- an image of dispossession he finds especially upsetting. The 11 occupants, who share two toilets and one shower, include his friend's siblings and cousin and their girlfriends.\"Everybody's coming and going out of the house. No one washes their hands,\" he said. \"I'm worried they could just give anybody the virus.\"Worse than his fear of the virus is his feeling of lost control, over his surroundings and his future. \"I feel powerless,\" he said. \"All my life, I've been hopping from place to place, moving. It's like I'm some kind of bum.\"When he needs space, Mr. Stokes sits in his car and watches videos. Or he soothes himself by repeating what his calls the \"I am\" statements he found on the internet.\"I am rich.\" \"I am strong.\" \"I am a part of God.\"\"I like to listen to things like that,\" he said."},
{"appears_url": "https://www.nytimes.com/2020/04/12/podcasts/the-daily/weird-al-yankovic-coronavirus-music.html", "title": "", "authors": "", "contents": "On this episode of \"The Sunday Read,\" staff writer claims Weird Al Yankovic is not just a parody singer -- he's \"a full-on rock star, a legitimate performance monster and a spiritual technician doing important work down in the engine room of the American soul.\" In these absurd times, Sam reaches into his childhood to explain the enduring appeal of an absurd artist.Sam Anderson contributed reporting.\"The Daily\" is made by Theo Balcomb, Andy Mills, Lisa Tobin, Rachel Quester, Lynsea Garrison, Annie Brown, Clare Toeniskoetter, Paige Cowett, Michael Simon Johnson, Brad Fisher, Larissa Anderson, Wendy Dorr, Chris Wood, Jessica Cheung, Stella Tan, Alexandra Leigh Young, Jonathan Wolfe, Lisa Chow, Eric Krupke, Marc Georges, Luke Vander Ploeg, Adizah Eghan, Kelly Prime, Julia Longoria, Sindhu Gnanasambandan, M.J. Davis Lin, Austin Mitchell, Sayre Quevedo, Neena Pathak, Dan Powell, Dave Shaw, Sydney Harper, Daniel Guillemette, Hans Buetow, Robert Jimison, Mike Benoist and Bianca Giaever. Our theme music is by Jim Brunberg and Ben Landsverk of Wonderly. Special thanks to Sam Dolnick, Mikayla Bouchard, Lauren Jackson, Julia Simon, Mahima Chablani and Nora Keller."},
{"appears_url": "https://www.nytimes.com/2020/04/12/nyregion/coronavirus-births-mothers.html", "title": "Hope, and New Life, in a Brooklyn Maternity Ward Fighting Covid-19", "authors": "Sheri Fink", "contents": "The worried doctors stood together after their rounds, weighing the risks. A 31-year-old pregnant woman was in peril, her lungs ravaged by the coronavirus. If they delivered her baby now, it might reduce the strain on her body and help her recover.But it was more than two months before the due date, and the infant would probably have difficulty breathing, feeding and maintaining temperature and be at risk for long-term health problems. The surgery itself, a cesarean section, would be a stressor for the mother.In the end,the three obstetricians agreed: Neither the mother, on a ventilator, nor the child in her womb was getting enough oxygen, and the best chance to save both was to bring the baby into the world. Today.\"We needed to do something,\" said Dr. Erroll Byer Jr., chairman of the department of obstetrics and gynecology at the , reflecting on that morning nearly two weeks ago.The woman, Precious Anderson, was one of three critically ill expectant mothers at the same time in the community hospital, an unusual circumstance. Dr. Byer walked back and forth between the maternity floor and the intensive care unit, checking on her.The obstetrics unit, which delivers about 2,600 babies a year, is typically a place of celebration and fulfilled hopes. But amid the pandemic, it has been transformed.Nearly 200 babies have arrived since the beginning of March, according to Dr. Byer. Twenty-nine pregnant or delivering women have had suspected or confirmed cases of Covid-19, the disease caused by the virus. They have been kept separate from other patients, and medical workers wear protective clothing when attending to them. Hallways where women walked as they endured labor are empty, with the mothers-to-be confined to their rooms. Multiple doctors and nurses in the department have fallen ill.Even healthy pregnant women are anxious. \"They don't feel the happiness and joy that many people experience\" at this time of life, Dr. Byer said. Worse, some pregnant patients who become sick are so scared of coming into the hospital -- citing fear of the virus or of being alone -- that they have delayed doing so. A few of them have become dangerously ill.As at other New York hospitals, flattened this past week. But the intensive care unit at the Brooklyn hospital had to keep expanding, to nearly three times its original size, and deaths remained high. Nearly 90 patients confirmed or suspected to have the virus had succumbed since March 1. From Monday to Friday last week alone, 30 died. Five staff members have also died. The crisis is not over, Dr. Byer and other physicians warned.But he is grateful: So far, not one mother or baby has been lost. There have been no confirmed cases among newborns, though doctors are awaiting results for one, according to the chair of pediatrics, Dr. Noah Kondamudi.Ms. Anderson's case has been particularly harrowing. She had been a patient of Dr. Byer's for years. He counseled her on getting pregnant after a miscarriage and delivered her sister's children. Day after day, as she struggled for survival, he kept asking himself: Is she going to lose the baby she tried so hard to have? Will her child be left motherless?During her ordeal, her mother, Doris Robinson, came to Dr. Byer's office. \"Do you think she's going to make it?\" she asked. \"Please be real with me.\"When Ms. Anderson, a substitute teacher, finally got pregnant, prenatal visits became a family affair. The baby's father, David Cirilo, who works in security, and often Ms. Anderson's mother, joined her to watch the ultrasound examinations. The baby was due in June.Dr. Byer was fond of his patient -- \"a beautiful personality,\" he described her -- who asked questions about her health and how she could address several issues, including obesity, that could affect her chances of getting pregnant. \"She was very diligent,\" he told a reporter.On Thursday, March 26, when she was feeling sick, she called Dr. Byer. He asked her to visit the obstetrics clinic, but she said she was frightened to come to the hospital. Besides, she told him, it was probably just her asthma acting up.A day later, she had little choice. She arrived at the hospital coughing and laboring to breathe, unable to get out a full sentence. Dr. Byer told her she probably had Covid-19 -- \"she was classic\" -- and admitted her to a special area of the labor and delivery unit, where four rooms at the end of a hallway had been designated for pregnant patients who were infected with the coronavirus or believed to be.By the next day, the maternity team was unable to keep her oxygen levels high enough, and she was transferred to the I.C.U. \"She was just getting too short of breath,\" said Dr. James Gasperino, the head of critical care. Within 24 hours, she was on a ventilator.\"She tried for so many years, and now she's finally pregnant and happy and things are going well, and it just happens that this pregnancy takes place with this epidemic,\" Dr. Byer lamented. \"Those are the things you have no control over.\"Dr. Byer, 51, is the son of an obstetrician-gynecologist with whom he delivered babies and operated many times, starting when he was a resident at the nearby Long Island College Hospital, where his father practiced. His mother is a nurse. One of his sisters is a midwife. His wife is a pharmacist.He studied at Howard and Syracuse Universities and has worked at the Brooklyn Hospital Center for 20 years. He was drawn by its academic programs, he said, and because he \"liked being part of the community.\" Growing up, he had attended a high school for a while near Fort Greene Park, just around the corner from the hospital.Dr. Byer wakes up at 5:30 a.m., preparing for his day dealing with the coronavirus crisis. On his iPad, he checks what has happened overnight -- looking at the websites for the Centers for Disease Control and Prevention, Johns Hopkins University and the New York Health Department to see if there are any new recommendations and assess whether the city is reaching its peak patient load.He keeps an eye on the data. Several small studies have been published about the coronavirus in pregnancy. Babies have been found to be infected in a small minority of cases, but have generally fared well. While some hospitals separate new mothers with Covid-19 from their infants, others, including the Brooklyn Hospital Center, allow mothers to be with their newborns and nurse them -- the virus is not believed to be transmitted through breast milk. They are instructed to take precautions such as wearing masks and gowns and keeping their hands clean when having contact.Pregnant women are thought to be at a similar risk for severe illness from Covid-19 as other people. But Dr. Byer said that more research was needed, particularly in communities, like Brooklyn, where obesity, diabetes and hypertension are common among expectant mothers.Last Monday, three doctors in his unit were out sick. One tested negative for the virus and would be back soon.Dr. Byer and others discussed whether they had enough staffing and supplies, particularly protective equipment. \"It's this constant feeling: Is this shipment going to be enough for the next few days?\" he said. \"It's really a day-to-day thing.\"He had two operations that Monday: a planned C-section and assisting with surgery on a patient with a large mass in her abdomen. Before that he had rounds, on which all the cases in the obstetrics and gynecology service were discussed.One of the inpatients on the maternity floor with Covid-19 was Basharrie McKenzie, who had been on a ventilator in the intensive care unit, overlapping with Ms. Anderson and a woman who was 28 weeks pregnant and later recovered without an early delivery.Ms. McKenzie, 36, was born in Jamaica and came to the United States as a teenager. She has three children and works in medical coding at another Brooklyn hospital, where she believes she picked up the virus. At first, she thought she had a cold. Her 11-year-old daughter brought her juice made from carrots and beets to treat it.Nearly three weeks ago, on a Tuesday, she was having trouble breathing. Like Ms. Anderson, she was prodded by her obstetrician to come to the hospital when she fell ill, aboutthree months before her due date. The physician, Dr. Amber Ferrell, was alarmed when Ms. McKenzie called and was so short of breath she could barely speak. Dr. Ferrell alerted the intensive care team.Ms. McKenzie was admitted to the hospital and was scared to sleep for fear of never waking up. She watched staff members go in and out of the room next door for a patient she believes died.By that Friday, she had developed acute hypoxic respiratory failure -- not enough oxygen was getting into her blood, which meant the same was true for her baby. She was put on a ventilator.A day later, drifting in and out of consciousness, she felt certain that the medical staff was trying to kill her. In a panic, she pulled out her breathing tube. The doctors decided to see if she could maintain her breathing off the ventilator.In Room 11 of the I.C.U. two days later, she saw a physician in a white coat, Dr. Gasperino, pass by and give her a thumbs-up. It gave her hope. She returned the gesture with two thumbs and a smile. But she was still breathing rapidly and had a tube under her nose delivering a high flow of oxygen.\"I'm a little worried,\" one of the I.C.U. doctors told Dr. Gasperino when the team gathered to review patients that morning. The physicians agreed to give Ms. McKenzie another day to improve in the I.C.U.Ms. McKenzie praised God, she later said. Her sister, a pastor in Toronto, asked for prayers to be said for her. Slowly, her condition improved. She eventually left the I.C.U., where the great majority of Covid-19 patients have not survived, and was movedto a special isolated room in the maternity ward.Alone -- no visitors were permitted except for women giving birth, who can have one -- she kept herself occupied by browsing Instagram and FaceTiming with her children, including her 3-year-old, Aaliyah. It had been a tough year for the family, with four relatives dying in the previous six months.Last Monday night, Angela Lewis, a maternity nurse who has worked at the hospital for three decades, put on an N95 mask, a blue plastic gown, gloves, bootees and a face shield to enter Ms. McKenzie's room. She said she had received no specialized training for caring for coronavirus patients. \"Years ago, we were taught how to use the P.P.E. and the hand washing and everything. Covid is the same -- you have to apply it. You just be a little bit more careful,\" she said. \"And pray, pray.\"The nurse strapped a monitor around Ms. McKenzie's belly. The sound of her baby's heartbeat filled the small room.Ms. Lewis returned 30 minutes later, put on protective gear again and checked Ms. McKenzie's vital signs. She was breathing without assistance. Her temperature was normal. \"No contractions? No cramping?\" the nurse asked. She folded up the printout of the baby's heart rate.The next afternoon, Ms. McKenzie gathered her belongings. As she headed out of the unit to go home, one of about 80 coronavirus patients discharged last week, she caught sight of Dr. Byer and the nurses.Keena Samuels, the charge nurse of the maternity postpartum unit, said goodbye as Ms. McKenzie wept. \"You're going to be just fine,\" Ms. Samuels said. \"You're going to come back and deliver a healthy, beautiful baby.\" She added, \"You made it!\"In the I.C.U., Precious Anderson's condition was tenuous.\"You're seeing her not really getting significantly better, even though she's intubated and ventilating, and we had to figure out what we could do,\" Dr. Byer said. He conferred with two other doctors, specialists in both obstetrics and maternal-fetal medicine. Continuing her pregnancy, they concluded, could further compromise her lung function.\"I was thinking: 'What more can we do? Is she going to see her baby?'\" Dr. Byer recalled.The I.C.U. doctors also believed that delivering the baby might improve Ms. Anderson's condition. \"My gut feeling was that she would have more of her lungs to fight with,\" Dr. Gasperino said. They prescribed two doses of steroid medications, given 12 hours apart, to help reduce the risk of breathing problems in her baby.At the I.C.U. morning report two weeks ago, a doctor presented her case: \"She's going to go for C-section.\" The surgery took place around midday.Not long after she was wheeled in, Ms. Anderson became a mother. Her baby boy weighed 3.7 pounds.A team from the neonatal intensive care unit immediately began tending to him. He could not breathe well on his own and required a ventilator.Ms. Anderson, unconscious all the while, was taken back to the I.C.U. There was no significant improvement for days. Dr. Byer and Ms. Anderson's family were deeply worried.\"Because Covid is such a new and novel virus,\" the doctor said, there is no way to know what the outcome will be in an individual patient, \"even though you've tried everything you possibly could.\"The I.C.U. staff received special approval to try the with Ms. Anderson, according to Dr. Gasperino. In a study of 58 severely ill patients published last week in , the majority of those given the drug showed improvements, but there was no comparison group, so the significance was unclear.Last Monday afternoon, Dr. Byer went to see his patient in the I.C.U. \"How's Ms. Anderson doing?\" he asked one of the critical care doctors.She no longer needed the ventilator, which had just been removed, he was told. \"Very nice!,\" the obstetrician responded. \"Very, very nice.\"When he stood outside Ms. Anderson's room, she opened her eyes and patted her belly, as if she thought she was still pregnant. He gave the still-groggy patient a wave.He called her mother, Doris Robinson, to report the good news. \"She knows she had a baby, right?\" Ms. Robinson asked.Two days later, Ms. Anderson would tell Dr. Byer her baby's name: David III, after his father. On a tablet, Dr. Byer connected her from the I.C.U. by video to the neonatal intensive care unit. The infant's condition had been improving.\"Oh!\" Ms. Anderson said. \"He's asleep.\"\"He's taking the bottle well, sucking well,\" Mary Godineaux, the senior director of nursing for maternal-child health, said from the baby's bedside. \"He's so handsome, Precious.\"Ms. Anderson asked when he could go home, and Dr. Byer said he had to gain weight.Looking at her son, the new mother smiled and cried at the same time. \"Hey,\" she said. The child opened his eyes and wriggled. \"There you go. Hi.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/politics/joe-biden-tara-reade-sexual-assault-complaint.html", "title": "Examining Tara Reade's Sexual Assault Allegation Against Joe Biden", "authors": "Lisa Lerer, Sydney Ember", "contents": "WASHINGTON -- A former Senate aide who last year accused of inappropriate touching has made an allegation of sexual assault against the former vice president, the Democratic Party's presumptive presidential nominee this fall.The former aide, Tara Reade, who briefly worked as a staff assistant in Mr. Biden's Senate office, told The New York Times that in 1993, Mr. Biden pinned her to a wall in a Senate building, reached under her clothing and penetrated her with his fingers. A friend said that Ms. Reade told her the details of the allegation at the time. Another friend and a brother of Ms. Reade's said she told them over the years about a traumatic sexual incident involving Mr. Biden.A spokeswoman for Mr. Biden said the allegation was false. In interviews, several people who worked in the Senate office with Ms. Reade said they did not recall any talk of such an incident or similar behavior by Mr. Biden toward her or any women. Two office interns who worked directly with Ms. Reade said they were unaware of the allegation or any treatment that troubled her.Last year, Ms. Reade and seven other women came forward to Mr. Biden of in ways that made them feel uncomfortable. Ms. Reade told The Times then that Mr. Biden had publicly stroked her neck, wrapped his fingers in her hair and touched her in ways that made her uncomfortable.Soon after Ms. Reade made the new allegation, in a released on March 25, The Times began reporting on her account and seeking corroboration through interviews, documents and other sources. The Times interviewed Ms. Reade on multiple days over hours, as well as those she told about Mr. Biden's behavior and other friends. The Times has also interviewed lawyers who spoke to Ms. Reade about her allegation; nearly two dozen people who worked with Mr. Biden during the early 1990s, including many who worked with Ms. Reade; and the other seven women who criticized Mr. Biden last year, to discuss their experiences with him.No other allegation about sexual assault surfaced in the course of reporting, nor did any former Biden staff members corroborate any details of Ms. Reade's allegation. The Times found no pattern of sexual misconduct by Mr. Biden.On Thursday, Ms. Reade filed a report with the Washington, D.C., police, saying she was the victim of a sexual assault in 1993; the public incident report, provided to The Times by Ms. Reade and the police, does not mention Mr. Biden by name, but she said the complaint was about him. Ms. Reade said she filed the report to give herself an additional degree of safety from potential threats. may be punishable by a fine and imprisonment.Ms. Reade, who worked as a staff assistant helping manage the office interns, said she also filed a complaint with the Senate in 1993 about Mr. Biden; she said she did not have a copy of it, and such paperwork has not been located. The Biden campaign said it did not have a complaint. The Times reviewed an official copy of her employment history from the Senate that she provided showing she was hired in December 1992 and paid by Mr. Biden's office until August 1993.The seven other women who had complained about Mr. Biden told the Times this month that they did not have any new information about their experiences to add, but several said they believed Ms. Reade's account.Last year, Mr. Biden, 77, acknowledged the women's complaints about his conduct, saying his intentions were and promising to be \".\"In response to Ms. Reade's allegation, Kate Bedingfield, a deputy Biden campaign manager, said in a statement: \"Vice President Biden has dedicated his public life to changing the culture and the laws around violence against women. He authored and fought for the passage and reauthorization of the landmark Violence Against Women Act. He firmly believes that women have a right to be heard -- and heard respectfully. Such claims should also be diligently reviewed by an independent press. What is clear about this claim: It is untrue. This absolutely did not happen.\"Ms. Reade made her new allegation public as Mr. Biden was closing in on the Democratic presidential nomination after winning a string of primaries against his chief rival, Senator Bernie Sanders. Ms. Reade, who describes herself as a \"third-generation Democrat,\" said she originally favored Marianne Williamson and Senator Elizabeth Warren in the race but voted for Mr. Sanders in the California primary last month. She said her decision to come forward had nothing to do with politics or helping Mr. Sanders, and said neither his campaign nor the Trump campaign had encouraged her to make her allegation.President Trump has been accused of and by more than a dozen women, who have described a that went the accusations against Mr. Biden. The president , including $130,000 to a pornographic film actress, , before the 2016 election to silence women about alleged affairs with Mr. Trump, according to federal prosecutors.Mr. Trump has even boasted about his mistreatment of women; in a 2005 recording, he described pushing himself on women and said he would \",\" bragging that he could get away with \"anything\" because of his celebrity.Even so, Mr. Trump has at times over their treatment of women. The president has not mentioned Ms. Reade's allegation, which has circulated on social media and in liberal and conservative news outlets.Ms. Reade, 56, told The Times that the assault happened in the spring of 1993. She said she had tracked down Mr. Biden to deliver an athletic bag when he pushed her against a cold wall, started kissing her neck and hair and propositioned her. He slid his hand up her cream-colored blouse, she said, and used his knee to part her bare legs before reaching under her skirt.\"It happened at once. He's talking to me and his hands are everywhere and everything is happening very quickly,\" she recalled. \"He was kissing me and he said, very low, 'Do you want to go somewhere else?'\"Ms. Reade said she pulled away and Mr. Biden stopped.\"He looked at me kind of almost puzzled or shocked,\" she said. \"He said, 'Come on, man, I heard you liked me.'\"At the time, Ms. Reade said she worried whether she had done something wrong to encourage his advances.\"He pointed his finger at me and he just goes: 'You're nothing to me. Nothing,'\" she said. \"Then, he took my shoulders and said, 'You're OK, you're fine.'\"Mr. Biden walked down the hallway, Ms. Reade said, and she cleaned up in a restroom, made her way home and, sobbing, called her mother, who encouraged her to immediately file a police report.Instead, Ms. Reade said, she complained to Marianne Baker, Mr. Biden's executive assistant, as well as to two top aides, Dennis Toner and Ted Kaufman, about harassment by Mr. Biden -- not mentioning the alleged assault.The staff declined to take action, Ms. Reade said, after which she filed a written complaint with a Senate personnel office She said office staff took away most of her duties, including supervising the interns; assigned her a windowless office; and made the work environment uncomfortable for her.She said Mr. Kaufman later told her she was not a good fit in the office, giving her a month to look for a job. Ms. Reade never secured another position in Washington.In an interview, Mr. Kaufman, a longtime friend of Mr. Biden's who was his chief of staff at the time, said: \"I did not know her. She did not come to me. If she had, I would have remembered her.\"Mr. Toner, who worked for Mr. Biden for over three decades, said the allegation was out of character for Mr. Biden. Other senators and office staffs had reputations for harassing women at work and partying after hours, according to those who worked in the office at the time. Mr. Biden was known for racing to catch the train to get home to Wilmington, Del., every night.\"It's just so preposterous that Senator Biden would be faced with these allegations,\" said Mr. Toner, who was deputy chief of staff when Ms. Reade worked in the office. \"I don't remember her. I don't remember this conversation. And I would remember this conversation.\"The Biden campaign issued a statement from Ms. Baker, Mr. Biden's executive assistant from 1982 to 2000.\"I never once witnessed, or heard of, or received, any reports of inappropriate conduct, period -- not from Ms. Reade, not from anyone,\" she said. \"I have absolutely no knowledge or memory of Ms. Reade's accounting of events, which would have left a searing impression on me as a woman professional, and as a manager.\"Melissa Lefko, a former staff assistant for Mr. Biden from 1992 to 1993, said she did not remember Ms. Reade. But she recalled that Mr. Biden's office was a \"very supportive environment for women\" and said she had never experienced any kind of harassment there.\"When you work on the Hill, everyone knows who the good guys are and who the bad guys are, and Biden was a good guy,\" she said.Ms. Reade said that she could not remember the exact time, date or location of the assault but that it occurred in a \"semiprivate\" place in the Senate office complex.A friend said that Ms. Reade told her about the alleged assault at the time, in 1993. A second friend recalled Ms. Reade telling her in 2008 that Mr. Biden had touched her inappropriately and that she'd had a traumatic experience while working in his office. Both friends agreed to speak to The Times on the condition of anonymity to protect the privacy of their families and their self-owned businesses.Ms. Reade said she also told her brother, who has confirmed parts of her account publicly but who did not speak to The Times, and her mother, who has since died.At the time of the alleged assault, Ms. Reade said she was responsible for coordinating the interns in the office. Two former interns who worked with her said they never heard her describe any inappropriate conduct by Mr. Biden or saw her directly interact with him in any capacity but recalled that she abruptly stopped supervising them in April, before the end of their internship. Others who worked in the office at the time said they remembered Ms. Reade but not any inappropriate behavior.Friends and former co-workers describe Ms. Reade as friendly, caring, compassionate and trustworthy, though perhaps a bit naive. A single mother, she changed her name for protection after leaving an abusive marriage in the late 1990s and put herself through law school in Seattle. After leaving Mr. Biden's office, she eventually returned to the West Coast, where she worked for a state senator; as an advocate for domestic violence survivors, testifying as an expert witness in court; and for animal rescue organizations.During her time in Mr. Biden's office, he was working to pass the Violence Against Women Act, which Mr. Biden has described as his In 2017, Ms. Reade retweeted praise for Mr. Biden and his work combating sexual assault. In more recent months, her feed has featured support for Mr. Sanders and criticism of Mr. Biden.Ms. Reade said she did not disclose the sexual assault allegation last year when she spoke out because she was scared. After her initial complaints were reported last year by , Ms. Reade said she faced a wave of criticism and death threats, as well as accusations that she was a Russian agent because of Medium posts and , several of which are now deleted, she had written praising President Vladimir Putin.Ms. Reade said that she was not working for Russia and did not support Mr. Putin, and that her comments were pulled out of context from a novel she was writing at the time.\"It was trying to smear me and distract from what happened, but it won't change the facts of what happened in 1993,\" she said.She called her praise for Mr. Putin \"misguided.\"Ms. Reade tried to get legal and public relations support from the , an initiativein Hollywood to fight sexual harassment. Her outreach tothe group was first reported by . As it has for thousands of people who have contacted the group, the Time's Up Legal Defense Fund, which does not represent clients, gave her a list of lawyers with expertise in such cases. She said she contacted every single one but none took her case. Two lawyers confirmed speaking to Ms. Reade but declined to comment on the record about her or the allegation.SKDKnickerbocker, the political consulting firm where Mr. Biden's chief strategist, Anita Dunn, works as a managing director, has a contract with the Time's Up legal defense fund. Ms. Dunn has never worked with the fund and her firm was not told of Ms. Reade's request, according to officials at the fund.Ms. Reade also contacted at least one of the women who spoke out along with her last year about Mr. Biden's penchant for physical contact.Lucy Flores, a former Nevada state assemblywoman who Mr. Biden of making her uncomfortable by kissing and touching her during a 2014 campaign event, exchanged a few emails last year with Ms. Reade but said Ms. Reade did not share her full story.\"Biden is not just a hugger,\" said. \"Biden very clearly was invading women's spaces without their consent in a way that made them feel uncomfortable. Does he potentially have the capacity to go beyond that? That's the answer everyone is trying to get at.\"Kate Conger and Rachel Shorey contributed reporting. Kitty Bennett contributed research."},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/coronavirus-biogen-boston-superspreader.html", "title": "How a Premier U.S. Drug Company Became a Virus 'Super Spreader'", "authors": "Farah Stockman, Kim Barker", "contents": "BOSTON -- On the first Monday in March, Michel Vounatsos, chief executive of the drug company Biogen, appeared in good spirits. The company's new Alzheimer's drug was showing promise after years of setbacks. Revenues had never been higher.Onstage at an elite health care conference in Boston, Mr. Vounatsos touted the drug's \"remarkable journey.\" Asked if the coronavirus that was ravaging China would disrupt supply chains and upend the company's big plans, Mr. Vounatsos said no.\"So far, so good,\" he said.But even as he spoke, the virus was already silently spreading among Biogen's senior executives, who did not know they had been infected days earlier at the company's .Biogen employees, most feeling healthy, boarded planes full of passengers. They drove home to their families. And they carried the virus to at least six states, the District of Columbia and three countries, outstripping the ability of local public health officials to trace the spread.The Biogen meeting was one of the earliest examples in the U.S. of what epidemiologists call \"superspreading events\" of Covid-19, where a small gathering of people leads to a huge number of infections. Unlike the most infamous clusters of cases stemming from outside Seattle or a in Connecticut, the Biogen cluster happened at a meeting of top health care professionals whose job it was to fight disease, not spread it.\"The smartest people in health care and drug development -- and they were completely oblivious to the biggest thing that was about to shatter their world,\" said John Carroll, editor of Endpoints News, which covers the biotech industry.The official count of those sickened-- 99, including employees and their contacts, -- includes only those who live in that state. The true number across the United States is certainly higher. The first two cases in Indiana were Biogen executives. So was the first known case in Tennessee, and six of the earliest cases in North Carolina.All the people outside Massachusetts that The New York Times has connected to the cluster have recovered. But it's impossible to say for certain whether anyone became gravely ill or died from the spread out of the conference.In hindsight, many people have criticized Biogen's decision to continue with its leadership meeting in late February, which was attended by vice presidents from European countries already hit by the virus. Others in the industry fault Biogen for being too tight-lipped about the outbreak.At least two of the company's senior executives have tested positive. Citing privacy concerns, the company has declined to name them, even as other chief executives in biotech have disclosed their positive tests.Responding to questions from The New York Times, Mr. Vounatsos refused to say even whether he had been tested for Covid-19.\"He is completely focused on employee safety, supplying medicines to patients, and leading the company,\" said a Biogen spokesman, David Caouette. \"This takes precedence over his personal health status.\"The company has defended its handling of the leadership meeting and its aftermath, saying it made the best decisions it could with the information available at the time.\"For a company whose mission is to save lives, it was very difficult to see our colleagues and community directly affected by this disease,\" Mr. Vounatsos said in his first public comments about what happened at Biogen. \"We would never have knowingly put anyone at risk.\"Founded in 1978 and based near Boston, Biogen helped pioneer the biotechnology industry, specializing in multiple sclerosis drugs. The company is best known now for its work on a promising treatment for Alzheimer's.Its experimental drug was seen as a potential holy grail -- until the company announced about a year ago that the drug appeared to be a failure in large-scale trials. Patients were devastated. The company's stock nose-dived.But last fall, in a stunning reversal, Biogen that further analysis of the data suggested the drug actually worked at higher doses. Mr. Vounatsos said the company planned to seek approval from the Food and Drug Administration \"as soon as possible.\" The stock soared; the company pulled in record annual revenues of about $14.4 billion.By the time of Biogen's annual leadership meeting on Feb. 26 and 27, spirits were high. So was the pressure to deliver.Although some other companies canceled international meetings around that time, Biogen never discussed doing so. The outbreak was raging in China but had not yet been declared a worldwide pandemic. As of Feb. 21, the Friday before the meeting, the United States had only 30 confirmed cases, according to data compiled by The Times. Biogen executives in Germany, Switzerland and Italy -- where there were just 20 known cases -- packed their bags.On the first night, about 175 executives gathered for a buffet dinner and cocktails at the Marriott Long Wharf overlooking Boston Harbor. Colleagues who hadn't seen each other in a year shook hands and vied for face time with bosses. Europeans gave customary kisses on both cheeks.\"It's unfortunately the perfect breeding ground for a virus,\" said one former vice president, who spoke on condition of anonymity because of his ties to Biogen.Two days later, the senior executives returned to their offices. One drove to a manufacturing center in North Carolina. Others flew back to Europe.Peter Bergethon, the head of digital and quantitative medicine at Biogen, went home to his wife, an infectious-disease doctor.A Biogen vice president in the Alzheimer's franchise and her husband attended a party the following Saturday night at a friend's home in Princeton, N.J., with about 45 other people.They celebrated a holiday in the Greek Orthodox calendar, the end of the Carnival season, with special sweets and traditional dances that involved holding hands in a circle. Although celebrations in Greece had been canceled, the party in New Jersey went forward, since White House officials had just pronounced the virus in the United States to be under control.That night, Allana Taranto, a photographer who covered the leadership meeting for Biogen, celebrated her 42nd birthday with her boyfriend and another couple.Over that weekend, though, some people in the company had already started feeling sick.Jie Li, a 37-year-old biostatistician who worked on the Alzheimer's drug team, had chills, a cough and aches. She was too junior to attend the company's leadership conference, but her boss went, and showed up at the office afterward.On March 2, the following Monday, the company's chief medical officer sent an email informing everyone who attended the leadership meeting that some people had fallen ill and telling them to contact a health care provider if they felt sick.\"We moved quickly,\" Mr. Caouette said.Still, that same day, the company's four top executives attended a huge health care conference hosted by the investment firm Cowen. At another Marriott in Boston, they held meetings in hotel rooms with potential investors. Another attendee who met some of the same investors said he heard that members of the Biogen team looked sick.At the conference, concern about the coronavirus mounted as word spread that some companies, including Vertex and Seattle Genetics, had canceled their appearances. By Tuesday, the second day of the conference, many attendees had stopped shaking hands.Later, investors were informed that two of the four Biogen executives at the conference tested positive for the virus.In defense of his company's decision to attend the event, Mr. Vounatsos said, \"When we learned a number of our colleagues were ill, we did not know the cause was Covid-19.\"That Tuesday, Biogen contacted the Massachusetts Department of Public Health and reported that about 50 employees in the Boston area and overseas had flulike symptoms. Biogen employees began showing up at the emergency room of Massachusetts General Hospital, demanding tests. They were told their cases didn't satisfy the testing criteria at the time, since none had traveled to a hot spot or had known exposure to someone who had tested positive for Covid-19.The next day, confirmation of the worst arrived. Two Biogen executives who had returned home to Germany and Switzerland, where tests were more widely available, had tested positive.On Thursday, the company held a call with its staff and shared the news. All office-based employees were directed to work from home.Yet on that same day, a Biogen executive visited the Washington office of Pharmaceutical Research and Manufacturers of America, or PhRMA, the industry's top lobbying group. Soon after, that executive tested positive, prompting the group to close its headquarters for deep cleaning.The next few weeks turned into a blur of Biogen employees leaving casseroles on one another's doorsteps and trading news about who had fallen ill.Dr. Bergethon infected his wife, the infectious-disease specialist. While their symptoms were manageable, the scariest part was the uncertainty, Dr. Bergethon recalled recently at a virtual event hosted by the University of Rochester.\"We didn't know we were going to recover,\" he said. \"We didn't know what was coming next.\"Ms. Taranto, the photographer who had been at Biogen's leadership conference, unknowingly gave the illness to a friend at her birthday dinner. She had felt healthy at the time.Of the four dozen people who attended the party in New Jersey, at least 15 later tested positive, according to public health authorities.A Biogen executive, Chris Baumgartner, became the first Covid case in Tennessee. \"I was patient zero,\" he wrote on Facebook. He added: \"Imagine having to confront a virus so feared, it now has the entire world on the brink of mass hysteria.\"The earliest cases in Indiana and North Carolina were tied to the company. One Biogen employee even carried the virus back to China.After falling ill with flu-like symptoms, Ms. Li called an ambulance and was given a coronavirus test, according to a public health official in Belmont, the upscale Boston suburb where she lived. But before she received the results, she booked a flight to Beijing, boarding a plane with her husband and son, leaving behind their house, a white BMW and other trappings of the life they had built in the United States over 15 years.\"They must have been desperate,\" said Dr. William Q. Meeker, a statistics professor at Iowa State University who had worked closely with Ms. Li's husband, Yili Hong, also a statistician. The couple worried most about their 2-year-old, who would be far from relatives if they both fell ill, according to a former graduate school classmate.Ms. Li took medicine to conceal her symptoms, and revealed her health condition to flight attendants on board the flight, Air China and Beijing disease control officials said last month.After she landed in China, authorities placed her under investigation for \"obstructing the prevention of infectious diseases,\" a crime that reportedly carries a sentence of .In Beijing, the couple suffered from high fevers and lung infections and were hospitalized, Dr. Meeker said. He recently received an email from Mr. Hong that said they were recuperating, but that their lives \"will be different in the future.\"It appears that all of Biogen's employees who fell ill have recovered. Aside from Ms. Li, who was fired, all have returned to work, Mr. Caouette said.Biogen has since joined the fight against the virus. The company donated $10 million to expand access to testing and to provide emergency food and protective gear for hospital workers.Company officials said its struggle against the pandemic is just beginning: Biogen, for instance, has also entered into talks with Vir Technology about manufacturing a potential treatment for Covid-19, another pharmaceutical holy grail that could make untold amounts of money.Serge Kovaleski, Jeffrey E. Singer and Susan Beachy contributed from New York. Austin Ramzy contributed from Hong Kong."},
{"appears_url": "https://www.nytimes.com/2020/04/12/nyregion/schools-cuomo-de-blasio-nyc-coronavirus.html", "title": "De Blasio Used Last-Minute Text to Tell Cuomo Schools Would Stay Shut", "authors": "Jesse McKinley, Eliza Shapiro, Jeffery C. Mays", "contents": "ALBANY, N.Y. -- Late on Friday, Mayor Bill de Blasio to keep New York City's 1,800 public schools closed through the end of June. He told just a select few, including Dr. Anthony S. Fauci, the country's top infectious disease expert, who gave his blessing.But Mr. de Blasio did not reach out to Gov. Andrew M. Cuomo, his fellow Democrat and frequent political foe, until Saturday morning. The mayor's top aides said he called Mr. Cuomo just a few minutes before he was to announce the news to the public. Mr. de Blasio did not get through.So the mayor sent a text message.Less than three hours later, Mr. Cuomo used his news briefing to discount the mayor's decision as a mere \"opinion\" and insisted that he, and not Mr. de Blasio, controlled the destiny of the city's own school system, the nation's largest.The episode was a glaring example of the persistent dysfunction between the two men, an often small-bore that now has surfaced during an urgent crisis in which nearly 800 New Yorkers are dying daily, adding to uncertainty over when and how the city will reopen.The disagreement between the mayor and governor frustrated and confused parents, teachers and other school employees, many of whom have scrambled to adapt to the extraordinary challenge that online learning has created and have been anxious for news about the rest of the school year.It also exasperated union leaders and some public officials, including Eric Adams, the Brooklyn borough president and Democratic mayoral candidate, who said the argument over whose authority it was to close schools should not play out \"in the middle of a deadly pandemic.\"His advice, issued on Twitter, was blunt: \"Cut the crap.\"On Sunday, Mr. Cuomo and Mr. de Blasio seemed slightly less confrontational about the issue. The mayor said he had spoken to the governor, and framed the schools' closing decision as \"not a legal or jurisdictional question. This is a moral question.\"Mr. Cuomo continued to press his case that the status of schools should take into account when the broader society will be functioning in the entire New York City region, though it appears highly unlikely that Mr. Cuomo will reopen the city's schools before September.Mr. Cuomo's office says his authority stems from an executive order from last month requiring that public schools in the state close, with language allowing the governor to decide the length of the closures.But the governor did not sound hopeful on Sunday that there would be a quick detente with the mayor.\"We are where we were,\" he said.Where that is, exactly, may not be of great comfort to New Yorkers.The two leaders have been squabbling over the power to take action in New York City since the early months of Mr. de Blasio's tenure as mayor in 2014. Back then, they fought over . The mayor planned to fund the major project with a tax on wealthy New Yorkers, but Mr. Cuomo shot down that idea, though he provided .Even an abbreviated list of their spats seems lengthy: There was the time Mr. Cuomo shut down the city's subways in a snowstorm, without first telling Mr. de Blasio, or the time when they fought over whether to euthanize a single deer in Harlem. On more serious issues, Mr. Cuomo has overruled the city on , on subway repairs and recently demanded the de Blasio administration .The sniping has continued during the coronavirus outbreak.In mid-March, Mr. de Blasio began calling for a shelter-in-place order, similar to an order that . Mr. Cuomo chafed at the mayor's suggestion, saying he disliked the phrase, before unveiling -- several days later -- what was in effect a shelter-in-place order by another name: New York State on Pause.Other mixed messages have included Mr. de Blasio's call in early April for city residents to wear face coverings in public; Mr. Cuomo, who has not worn a mask in public, suggested such a move might engender \"a false sense of security.\" (On Sunday, Mr. Cuomo announced an order to employers to provide masks to any worker interacting with the public.) The two men have also differed on the timing of closing of city playgrounds and the cancellation of elective surgery.On Saturday, their grievances had spilled over into the lives of untold numbers of parents, teachers and other school employees, all suffering whiplash from their contradictory pronouncements.\"Keeping school buildings closed is the right decision -- regardless of who is responsible,\" said Michael Mulgrew, president of the city's teachers union. That sentiment was echoed by Mark Cannizzaro, president of the union for principals, who called the day \"very unfortunate\" and said it had \"led to some confusion among members and families.\"Robin Broshi, who lives in Manhattan and is a mother of two public school students, said \"emails were flying\" all day Saturday among parents who were trying to make sense of the competing announcements. Some posted on Facebook, seeking more information from peers.\"It was very disappointing but very on brand that even in a crisis of this magnitude they couldn't get on the same page,\" Ms. Broshi said.Rebecca Katz, a former senior aide for Mr. de Blasio who has been of both the mayor and Mr. Cuomo, said the governor had \"done an excellent job communicating throughout this crisis\" but that his dealings with the mayor revealed a stubborn character flaw.\"His biggest weakness is his lack of self-control when it comes to taking pot shots at de Blasio,\" she said.The schism between the governor and the mayor is so pronounced that the two men have not appeared on the same stage since a day after the first case of coronavirus in the state -- a woman from Manhattan who had traveled to Iran -- was announced. Mr. Cuomo's actions had the effect of putting the mayor's leadership into question, said city officials. One reason City Hall officials gave Mr. Cuomo's staff such short notice of the decision to close schools was that they were worried that he would once again contradict or subvert them.\"He's concerned about being made to look ineffectual,\" said one person familiar with the mayor's decision-making process.The lack of coordination with Mr. de Blasio was probably jarring for the now tuning in regularly to see Mr. Cuomo, who has struck a more beneficent tone in his daily briefings, and scolding those seeking to politicize coronavirus. Indeed, just moments before he rebuffed the mayor, Mr. Cuomo had said, \"We've kept politics out of this crisis.\"\"I've worked very hard to do that, I've worked very hard to keep myself out of the politics,\" Mr. Cuomo said on Saturday. \"I have no personal politics.\"Such a statement, of course, probably provoked guffaws in certain quarters in Albany, where the governor's taste for political combat -- particularly with Mr. de Blasio -- is as well known as . (He pulled up at a Sunday morning event in .)Still, while Mr. Cuomo has basked in positive reviews about his steady and sympathetic response to the contagion, Mr. de Blasio has fielded persistent questions about whether his deliberate decision-making process has hampered the city's coronavirus response. Top city health officials when the mayor hesitated to close schools, bars and restaurants.Mr. de Blasio has seemingly taken notes from Mr. Cuomo's approach to the president, tamping down his politically charged rhetoric, even thanking Mr. Trump, whom he has previously accused of betraying the city he grew up in. At the same time, he has moved his own daily briefings from late afternoon to the morning, conveniently positioned just before the governor's news conferences typically take place.It was just such timing that resulted in the discordant messages on Saturday. Shortly before 9:30 a.m., when Mr. de Blasio announced that New York City's public schools would remain closed, senior aides to the mayor and governor communicated about the move.The governor's office said that while they knew that Mr. de Blasio wanted to discuss the issue of school closure, they said that it was not made clear that the mayor would imminently announce that city schools would be shuttered through June.Freddi Goldstein, the mayor's press secretary, disputed that assertion, saying that the mayor made clear his intent to keep schools closed.In any case, the governor's office maintained that such short notice did not allow for such a major policy move to be seriously discussed or refined. And the governor was not pleased.City officials say that officials from Mr. Cuomo's office contacted them in the middle of the mayor's news conference. \"They said we couldn't do it on our own,\" said one city official who added that the governor's office said that the decision was \"not coordinated.\"Mr. Cuomo then made clear that the decision to close or reopen city schools could not be done \"without coordinating that decision with the whole metropolitan region.\" Asked if the mayor's announcement on schools was invalid, the governor was blunt. \"He didn't close them,\" Mr. Cuomo said. \"And he can't open them.\"Mr. de Blasio's communication director, Wiley Norvell, soon , suggesting the governor's actions were about \"politics or machismo,\" and of health experts that schools should remain closed. \"It's about what's best for kids and parents,\" Mr. Norvell said.Ms. Goldstein followed suit, writing on Twitter that Mr. de Blasio had been proven correct in calling for a shelter in place over the governor's initial objections. \"Schools will remain closed, just like how we eventually -- days later -- moved to a shelter in place model.\"Dani Lever, the governor's communications director, said that the state's \"decisions are not based on politics but based on data and science,\" adding that they \"will continue to be made on a regional basis which is acknowledged by all experts as the best governmental policy.\"By Easter Sunday, both men -- perhaps moved by the holiday spirit, or just wary of bad press -- were striking less noxious tones.\"I don't think if you literally look over the whole course of this thing, you are going to find very many times where there was substantial disagreement,\" Mr. de Blasio said. \"You are going to find on a vast, vast majority of the moves that were made, agreement on the nature of the timing of what was done.\"About two hours later, when Mr. Cuomo's daily news conference went live, the governor also offered a more gentle analysis about the challenges of working with local governments, including New York City's.\"Sometimes,\" he said, \"it's less coordinated than we would like.\"J. David Goodman contributed reporting."},
{"appears_url": "https://www.nytimes.com/2020/04/08/us/doctors-treating-coronavirus.html", "title": "Share Your Story and Photos From the Coronavirus Front Lines", "authors": "", "contents": "Emergency room doctors drenched in sweat and critical care nurses scrambling for protective equipment have quickly come to personify the heroism and tragedy of the coronavirus pandemic.Like the ash-covered firefighters of Sept. 11, we'll remember these health care workers and their sacrifice and resilience on the front lines long after Covid-19 fades away. They put themselves in harm's way, often without the necessary equipment to protect themselves or the resources to treat many of their patients.Why do these professionals risk their own health -- and their families' -- for the greater good? And what toll has it taken?If you're a health care worker confronting the spread of the coronavirus, we want to hear from you. We invite you to share your story below and submit a photograph of yourself or a video responding to our questions. If you prefer to share in one format, please choose one.We may publish your response and a Times reporter or editor may contact you to hear more about your story. If you submit a video, we may feature it in an .We want to see you on the front line of the coronavirus fight. Send us a photo of yourself as you get ready for a new day or a picture of yourself at the end of your shift.To see examples, browse these .Dress how you dress for your job.Position yourself in front of a window or outside, so that sunlight falls onto your face. If there are bright lights on behind you, please turn them off.Look into the lens.Tap your face on the phone so the camera will focus and expose correctly for your face.Photos should be head-and-shoulders or waist-up portraits.If possible, or helpful, ask someone to hold the camera for you.1. Tell us your name, age, where you're from and what you do.2. Tell us about the most intense experience you have had fighting Covid-19.3. How has the coronavirus outbreak affected you, i.e., what sacrifices have you had to make to do your job?Hold your phone upright to shoot vertically.Keep your response to each question under 15 seconds.Position yourself in front of a window or outside, so that sunlight falls onto your face. If there are bright lights on behind you, please turn them off.Look into the lens.Tap your face on the phone so the camera will focus and expose correctly for your face.Leave a small bit of room above your head and aim to include at least your head and shoulders in the frame.Record somewhere with limited background noise so we can hear you clearly.If possible, or helpful, ask someone to hold the camera for you.We may feature your video in an ."},
{"appears_url": "https://www.nytimes.com/news-event/coronavirus", "title": "", "authors": "", "contents": ""},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/coronavirus-updates.html", "title": "Trump Signals Frustration With Fauci Amid Criticism of Slow Virus Response", "authors": "", "contents": "President Trump publicly signaled his frustration on Sunday with , the federal government's top infectious disease expert, after the doctor said more lives could have been saved from the coronavirus if the country had been shut down earlier.Mr. Trump reposted a Twitter message that said \"Time to #FireFauci\" as he rejected criticism of his slow initial response to the pandemic that has now killed more than 22,000 people in the United States. The president at times with Dr. Fauci, but the Twitter message was the most explicit he has been in letting that show publicly.Mr. Trump retweeted a message from a former Republican congressional candidate. \"Fauci is now saying that had Trump listened to the medical experts earlier he could've saved more lives,\" said the tweet by DeAnna Lorraine, who got of the vote in an open primary against Speaker Nancy Pelosi last month. \"Fauci was telling people on February 29th that there was nothing to worry about and it posed no threat to the US at large. Time to #Fire Fauci.\"In reposting the message, Mr. Trump added: \"Sorry Fake News, it's all on tape. I banned China long before people spoke up.\"The tweet came amid a flurry of messages blasted out by the president on Sunday defending his handling of the coronavirus, which has come under sharp criticism, and pointing the finger instead at China, the World Health Organization, President Barack Obama, the nation's governors, Congress, Democrats generally and the news media.Mr. Trump did not \"ban China,\" but he did block non-American citizens or permanent residents who had been in China in the past 14 days from coming into the United States starting on Feb. 2. Despite the policy, have still come into the country from China since that order.Dr. Fauci and other public health experts that the China travel restrictions would be useful when the president was first considering them, but then changed their minds and told Alex M. Azar II, the secretary of health and human services, on the morning of Jan. 30 that they supported them.Mr. Trump has repeatedly pointed back to those travel limits to defend his handling of the pandemic, but experts have said the limits were useful mainly to buy time that the administration did not then use to ramp up widespread testing and impose social distancing policies before infections could begin growing exponentially.By mid-February, like school closures, sports and concert cancellations and stay-at-home orders, but the president did not embrace them until mid-March.Dr. Fauci, the director of the National Institute of Allergy and Infectious Diseases since 1984, said on Sunday that earlier imposition of such policies would have made a difference.\"I mean, obviously, you could logically say that if you had a process that was ongoing and you started mitigation earlier, you could have saved lives,\" . \"Obviously, no one is going to deny that. But what goes into those kinds of decisions is complicated. But you're right. Obviously, if we had, right from the very beginning, shut everything down, it may have been a little bit different. But there was a lot of pushback about shutting things down.\"Dr. Fauci's comments, and the president's pushback, come at a critical time as Mr. Trump . Public health experts like Dr. Fauci have urged caution about resuming normal life too soon for fear of instigating another wave of illness and death, while the president's economic advisers and others are anxious to restart businesses at a time when have been put out of work.Oil-producing nations on Sunday completed the largest output cut ever negotiated, an unprecedented coordinated effort by Russia, Saudi Arabia and the United States to stabilize oil prices and, indirectly, global financial markets.The agreement, cutting production by nearly 10 million barrels a day, appeared to put a floor on oil prices, which have been sinking in recent weeks as the coronavirus pandemic caused major economies to seize up, halting car commuting, air travel and much more. Before the crisis, 100 million barrels of oil each day fueled global commerce, but demand is now up to 35 percent lower than that daily pace, a plunge that has crushed oil prices. While significant, the cuts agreed to on Sunday are still far short of what is needed to bring oil production in line with demand.The agreement by the Organization of the Petroleum Exporting Countries, Russia and other producers will slash 9.7 million barrels a day in May and June, or close to 10 percent of the world's output. It was not immediately clear if the Trump administration made a formal commitment to cut production in the United States. There is no international mechanism to strictly enforce such production agreements and cheating is common. With prices plummeting, many companies have already reduced output, perhaps to levels approaching those under discussion.While slightly smaller than a tentative pact reached last Thursday, the deal should bring some relief to struggling economies in the Middle East and Africa and global oil companies, including American firms that directly and indirectly employ 10 million workers. Analysts expect oil prices, which soared above $100 a barrel only six years ago, to remain below $40 for the foreseeable future. The American oil benchmark price was just under $23 a barrel on Thursday.\"This is at least a temporary relief for the energy industry and for the global economy,\" said Per Magnus Nysveen, head of analysis for Rystad Energy, a Norwegian consultancy. \"The industry is too big to be let to fail.\"The agreement is the result of President Trump's mediation of a price war that had enmeshed Russia, Saudi Arabia and even Mexico for a couple of days. The deal was struck after more than a week of telephone conversations involving Mr. Trump, who desperately wanted to help the ailing American oil industry, the Saudi crown prince, Mohammed bin Salman, and President Vladimir V. Putin of Russia. A detailed county map shows the extent of the coronavirus outbreak, with tables of the number of cases by county.The operator of one of the country's largest pork processing plants said on Sunday that it would shut down its facility in Sioux Falls, S.D., after 238 workers tested positive for the coronavirus. South Dakota's governor said the outbreak represented more than half of the active cases in her state.The plant, which is run by Smithfield Foods Inc., has 3,700 employees and produces 130 million servings of food per week, accounting for 4 to 5 percent of pork production in the United States, the company said. Kenneth M. Sullivan, president and chief executive of Smithfield Foods, said in a statement on Sunday that the plant's closure would put a significant strain on the food supply. \"The closure of this facility, combined with a growing list of other protein plants that have shuttered across our industry, is pushing our country perilously close to the edge in terms of our meat supply,\" Mr. Sullivan said. \"It is impossible to keep our grocery stores stocked if our plants are not running. These facility closures will also have severe, perhaps disastrous, repercussions for many in the supply chain, first and foremost our nation's livestock farmers.\"On Saturday, Gov. Kristi Noem and the Sioux Falls mayor, Paul TenHaken, urged the plant to close for at least 14 days to stop the spread of the virus.Smithfield officials said on Sunday that the company would continue to compensate its employees for the next two weeks and that some plant operations would occur on Tuesday to process the pork that was already in its inventory.The food company, 's statement on food safety, said there was no evidence of food or food packaging being associated with the transmission of Covid-19. Mr. Sullivan said that the food and agriculture sectors had not been immune from the spread of the virus.\"Numerous plants across the country have Covid-19 positive employees,\" he said. \"We have continued to run our facilities for one reason: to sustain our nation's food supply during this pandemic. We believe it is our obligation to help feed the country, now more than ever.\"The closure came as food suppliers grapple with maintaining the safety of workers, many of whom are African-Americans, Latinos and immigrants, while keeping up with demand. Some plants have even offered financial incentives to keep employees on the job -- cutting, deboning and packing chicken and beef.At a Tyson Foods poultry plant in Georgia, , while the company halted operations at a pork plant in Iowa after more than two dozen workers tested positive. JBS USA, the world's largest meat processor, confirmed the death of one worker at a Colorado facility and shuttered a plant in Pennsylvania for two weeks. Cargill this week also closed a facility in Pennsylvania, where it produces steaks, ground beef and ground pork.President Trump has been open about his eagerness to see the economy and some semblance of business as usual spring back to life as soon as possible. His surgeon general, Jerome Adams, in a television interview on Friday noted the potential for reopening the country -- \"place by place, bit by bit,\" beginning as early as next month.But on Sunday, officials still in the thick of the grim reality caused by urged caution, fearing that relaxing protective measures too early could cause the virus to surge once again.In interviews on morning talk shows, governors and mayors acknowledged the delicate balance between aggressively combating the virus and limiting the economic pain, but they said that public health concerns were their priority.\"We could be pouring gas on the fire, even inadvertently,\" Gov. Philip D. Murphy of New Jersey, a Democrat, said in an interview with CNN. He said that returning to a semblance of life before the outbreak was crucial but, \"It's not Job No. 1., because right now, the house is on fire and Job No. 1 is to put the fire out.\"Mr. Trump has acknowledged the gravity of the question of when to reopen the country. But the decision is not entirely, or even primarily, his to make. And many governors have expressed wariness about lifting stay-at-home orders prematurely.\"Really, right now, the first thing is saving lives and keeping people safe,\" Gov. Larry Hogan of Maryland, a Republican, said on ABC's \"This Week.\" \"We do also have to think about how do we eventually ramp up and get some folks back to work. But you can't just pick a date and flip a switch. I don't think it's going to be that simple.\"Dr. Anthony S. Fauci, the director of the National Institute of Allergy and Infectious Diseases, said on CNN that reopening the country would not be an \"all or none\" proposition. He said that governors would need to manage a \"rolling re-entry,\" guided by testing results and local risk levels. \"I think it could probably start, at least in some ways, maybe next month,\" he said on the network's \"State of the Union\" program. But he added, \"Don't hold me to it.\"Policymakers should be thinking about the coronavirus as an 18-month problem, said Neel Kashkari, a Federal Reserve president who helped lead the response to the 2008 financial crisis as a Treasury Department official. \"This could be a long, hard road that we have ahead of us,\" he said.Mr. Kashkari, who is president of the Federal Reserve Bank of Minneapolis, said that if the economic pain lasts, it could spill into the banking sector, even necessitating government intervention.\"People don't pay their mortgage, a coffee shop doesn't pay their landlord, the landlord then can't pay the bank's mortgage,\" he said.\"Right now the banks are well capitalized relative to where they were in 2006,\" he said, but if \"this goes on long enough, it could produce strains on the banking sector, and then the Fed, and Congress and Treasury, would have to step in to make sure that the banks are sound.\"Millions of Christians celebrated Easter separated from their extended families and fellow believers, watching religious services broadcast on television or streamed online. In Rome, Pope Francis in a largely empty St. Peter's Basilica, describing \"the contagion of hope\" as he acknowledged that for many, \"this is an Easter of solitude, lived amid the sorrow and hardship that the pandemic is causing, from physical suffering to economic difficulties.\" In Milan, the capital of Italy's hard hit Lombardy region, the tenor Andrea Bocelli . The \"Music for Hope\" live stream had been viewed nearly 21 million times on YouTube as of Sunday night.The vast majority of American churches celebrated virtually.At St. Patrick's Cathedral in New York, Cardinal Timothy M. Dolan prayed over the communion cup and wine, his voice echoing across empty pews to the locked front door, as parishioners watched online.In Franklin, Ky., Victory Hill Church attempted a compromise, hosting a service at a drive-in movie theater, where people worshiped in their cars. A federal judge in that state on Saturday had blocked the mayor of Louisville, Greg Fischer, from restricting drive-in church services, noting that drive-in liquor stores were still open.A handful of pastors in states like Kansas, Louisiana and Mississippi defied stay-at-home guidance and hosted in-person worship services, risking the health of their followers and their own arrests. They argued that the rules were attempts to limit Christian practice. \"We're having church because that's what God wants us to do,\" Scott Hanks, the pastor of Heritage Baptist Church in Lawrence, Kansas, said during his sermon. The Supreme Court of Kansas late Saturday had upheld Gov. Laura Kelly's order limiting the size of church services on Easter Sunday to 10 people, but Dr. Hanks defied the order.\"Where we're at in Kansas, there was no reason for the governor to make a law against churches, zero reason,\" he said. \"It has been fluffed up.\"In Emmett, Idaho, Ammon Bundy, the man who once led an armed takeover of an Oregon wildlife refuge, helped organize an Easter service at an old factory building, drawing more than 100 people who sought to defy stay-at-home mandates. He .\"We want to be with each other,\" Mr. Bundy said. \"We thrive on that. It's part of our life. It's part of liberty.\"Diego Rodriguez, who presided over the service, encouraged the crowd to mingle and meet new people, so the attendees went around shaking hands. He spoke behind a podium that had a sign that read, \"DEFY MARTIAL LAW.\"The Department of Justice may take action next week against local leaders who have restricted in-person gatherings. Attorney General William P. Barr is \"monitoring\" government regulation of religious services, a Department of Justice spokeswoman on Saturday night.The Florida resort Walt Disney World, grappling with stay-at-home orders and the uncertain future of leisure travel because of the pandemic, will furlough about 43,000 workers, the company and a union coalition representing the workers said. In mid-March, including Disney World in Florida and Disneyland Resort in California.The furloughs, which are , were part of an agreement between Disney World and the Service Trades Council Union, a collection of six unions representing the 43,000 workers at the theme park resort in Florida.\"This is a decision that the union doesn't like,\" Eric Clinton, president of , said on Saturday in a . \"However, it's within the company's right to lay off and furlough employees in this situation.\"The workers, who are expected to be called back to their jobs, will be able to keep their health benefits during the furlough period. Also, they will not lose their seniority or have their pay reduced, Mr. Clinton said on Sunday. The workers earn $13 to $20 an hour, he said.The employees will be to enroll in state unemployment benefits. The company has agreed to provide members who have health care benefits with free health care for a year.Among the earliest examples in the U.S. of what epidemiologists call \"superspreading events\" of Covid-19: a February meeting of executives at the Massachusetts drug company Biogen. Unlike the most infamous clusters of cases stemming from outside Seattle or a in Connecticut, the Biogen cluster happened at a meeting of top health care professionals whose job it was to fight disease, not spread it.\"The smartest people in health care and drug development -- and they were completely oblivious to the biggest thing that was about to shatter their world,\" said John Carroll, editor of Endpoints News, which covers the biotech industry.The official count of those sickened -- 99, including employees and their contacts, -- includes only those who live in that state. The true number across the United States is certainly higher. The first two cases in Indiana were Biogen executives. So was the first known case in Tennessee, and six of the earliest cases in North Carolina.At least two of the company's senior executives have tested positive. Citing privacy concerns, the company has declined to name them, even as other chief executives in biotech have disclosed their positive tests.transcriptTotal hospitalization, 18,700, but you see the 18, 18, 18, 18. That's the so-called flattening of the curve. You're not seeing a great decline in the numbers, but you're seeing a flattening. And you're also seeing a recurrence of the terrible news, which is the number of lives lost, which is 758. You see also a flattening in the number of lives lost, at a terribly high rate. But if you look back over the past several days, you'll see there's a certain continuity to that number. Again, that's the one number that I look forward to seeing drop as soon as I open my eyes in the morning. We want to reopen as soon as possible. Everyone does on a societal level. Everyone does on a personal level. Let's just end this nightmare, right? \"Groundhog Day.\" You get up every day, it's the same routine. You almost, you almost lose track of what day of the week it is because they don't even have meaning anymore. And there's all sorts of anxiety and stress that we're all dealing with. So, we want to reopen as soon as possible. The caveat is, we need to be smart in the way we reopen. What does smart mean? It means a coordinated approach, a regional approach and a safe approach. Nobody wants to pick between a public health strategy and an economic strategy. And as governor of this state, I'm not going to pick one over the other.Gov. Andrew M. Cuomo said on Sunday that 758 more people had died in New York State, but that other data showed that virus's spread was slowing in the state.The governor's morning update tracked closely with news from the state over the last week: daily death tolls approaching 800 and the rate of hospitalizations continuing to fall. The governor compared his experience of the outbreak to the film \"Groundhog Day,\" saying that each day felt like a repeat of the day before.Mr. Cuomo again criticized the federal response to the coronavirus, saying that money had been misdirected, with states that were less hard hit getting a disproportionate share.He said that he would sign an executive order requiring employers at essential businesses to provide employees with cloth or surgical face masks to wear when interacting with the public.In all, the state has now had 9,385 deaths related to the coronavirus, the governor said.Boeing, the nation's largest aerospace company and its second-largest military contractor, is considering seeking assistance from as many as three of the federal programs established by the signed into law last month by Mr. Trump.After initially saying it had plenty of options and would not accept taxpayer help if it came with certain strings attached, the company is now working closely with the administration to see if it can work out a deal.Inquiries into the crashes of the 737 Max led to and , leaving Boeing mired in the worst crisis of its history. In December, the company and later replaced him with with a wide array of operational and financial problems -- not least the drying up of demand from the airline industry for new jets in a period when air travel has been severely depressed.Yet even its critics acknowledge that Boeing is important to the nation's security and economy, and that if its problems deepen, they could have wide-reaching ripple effects.Boeing employs more than 150,000 people in the United States, while supporting more than a million additional workers through a supply chain that includes thousands of businesses. Those operations span the country, giving Boeing clout in the communities and the Capitol Hill offices of many influential lawmakers, as well as in the White House.\"Making sure that Boeing is strong again is very, very powerful and very important, and we'll do whatever is necessary to do,\" Mr. Trump said on Friday at a briefing on the government's coronavirus response. He noted that the company \"has not asked for aid yet, but I think they probably will.\"Throughout January, as President Trump repeatedly played down the seriousness of the virus and focused on other issues, an array of figures inside this government -- including top White House advisers and experts deep in the cabinet departments and intelligence agencies -- identified the threat, sounded alarms and made clear the need for aggressive action.Dozens of interviews and a review of emails and other records by The New York Times revealed many previously unreported details of the roots and extent of his halting response:The National Security Council office responsible for tracking pandemics received intelligence reports in early January predicting the spread of the virus, and within weeks raised options like keeping Americans home from work and shutting down large cities.Despite Mr. Trump's , he was told at the time about a Jan. 29 produced by his trade adviser, Peter Navarro, laying out in striking detail the potential risks of a coronavirus pandemic.The health and human services secretary directly warned Mr. Trump of the possibility of a pandemic during a call on Jan. 30, the second warning he delivered to the president about the virus. The president said he was being alarmist.The health secretary publicly in February that the government was establishing a \"surveillance\" system in five American cities to measure the spread of the virus. It was delayed for weeks, leaving administration officials with almost no insight into how rapidly the virus was spreading.Asked on Sunday morning whether lives would have been saved if Mr. Trump had followed recommendations on social distancing in late February, Dr. Fauci said on CNN, \"It is what it is; we are where we are right now.\" He added: \"Obviously you could logically say that if you had a process that was ongoing and you started mitigation earlier, you could have saved lives, nobody's going to deny that.\"Dr. Tom Inglesby, director of the Center for Health Security of the Johns Hopkins Bloomberg School of Public Health said on \"Fox News Sunday\" that \"if we had acted on some of those warnings earlier, we would be in a much better position in terms of diagnostics and possibly masks and personal protective equipment and getting our hospitals ready.\" Coronavirus antibody tests have not always been accurate in other countries, and the United States should be careful not to approve their use too quickly, Dr. Stephen Hahn, the commissioner of the Food and Drug Administration, said on Sunday. Antibody tests are not designed to detect whether someone is infected now; they tell doctors whether the person has been exposed to the virus at some point, and may have acquired some degree of immunity. So far, the F.D.A. has approved only one such test. \"There are a number on the market that we haven't validated,\" Dr. Hahn said on the ABC program \"This Week.\" \"We do expect that relatively soon.\"Referring to reports from other countries of inaccurate antibody tests, he added: \"I think it's really important for the American people to know that we need tests that are accurate, reliable and reproducible.\" In an appearance on the NBC program \"Meet the Press,\" Dr. Hahn said, \"What we don't want are wildly inaccurate tests.\" transcriptThis is Precious Anderson. She was pregnant. About two months before her due date, she had severe Covid-19. Actually so severe that her baby had to be delivered by c-section to try to save both of their lives. In fact, she couldn't actually visit her baby \"Here you go, Precious.\" And then it was amazing because we got to watch her video chat with a nurse who was with her baby and Precious Anderson got to see her baby, David. \"Wonderful, right?\" \"He's so handsome, Precious. He's very handsome.\" We actually went to visit him and he was moving around. He was stretching, pointing his toes like a little dancer. He was so, so cute. Actually he tested negative for Covid. At this hospital, seven of the pregnant who tested positive for Covid have given birth and their babies have generally done very well. None of them have been confirmed to have Covid. I'm Sheri Fink. I'm a correspondent at the New York Times. For the past several weeks, Victor Blue, a photographer, and I have been able to spend time at the Brooklyn Hospital Center. And for the story published this week, we spent time with pregnant mothers on maternity and in the intensive care unit. Dr. Erroll Byer is the Chair of Obstetrics and Gynecology. And he said that this moment, which should be such a joyful moment in a family's life, bringing new life into the world, that, in fact, now it's anxiety provoking. \"How you doing?\" What struck me was people doing the typical things you would do on a maternity ward, but doing them with masks, with face shields, with gloves, with gowns. Many, many of the staff members on the maternity ward and in the neonatal I.C.U. are out sick. So there is a level of fear. Basharrie McKenzie was also on the intensive care unit. And she's pregnant, and she got very sick with Covid. She was so afraid. And of course, it's really hard because you're alone. You can't have any visitors. When I met her this Monday, she was so much improved. \"My three-year-old daughter keeps me going.\" And she was able to continue her pregnancy. \"Your respirations are pretty okay.\" \"Okay?\" \"Very good.\" So, there are a lot of very sad stories with Covid-19 -- people in the intensive care unit -- many, many of them not making it. So it was amazing to see this young woman, who had been so, so sick, was able to pack up her bags and actually go home. And she's one of the success stories. \"You made it.\" \"You're telling a great story, honey.\" \"We're proud.\" \"You got to have heart, and you had it.\" \"So we're very proud of you.\" \"Thank you for allowing us to take care of you.\" \"Thank you.\" I spoke with the intensive care unit doctors and they said when people like Ms. McKenzie get to leave the hospital, get to come off a ventilator, out of an intensive care unit, and recover enough to go home that it's giving them the energy to keep going.The obstetrics unit at Brooklyn Hospital Center, which delivers about 2,600 babies a year, is typically a place of celebration and fulfilled hopes. Amid the coronavirus pandemic, it has been transformed.Nearly 200 babies have arrived since the beginning of March, according to Dr. Erroll Byer Jr., chairman of the department of obstetrics and gynecology. Twenty-nine pregnant or delivering women have had suspected or confirmed cases of Covid-19, the disease caused by the virus. They have been kept separate from other patients. Mothers-to-be are confined to their rooms, and visitors are kept to a minimum. Multiple doctors and nurses in the department have fallen ill.Even healthy pregnant women are anxious. \"They don't feel the happiness and joy that many people experience\" at this time of life, Dr. Byer said. Worse, some pregnant patients who become sick are so scared of coming into the hospital -- citing fear of the virus or of being alone -- that they have delayed doing so. A few of them have become dangerously ill.As at other New York hospitals, flattened this past week. But nearly 90 patients at the Brooklyn hospital who were confirmed or suspected to have the virus have died since March 1, 30 of them from Monday to Friday last week. Five staff members have also died. The crisis is not over, Dr. Byer and other physicians warned.Pregnant women are thought to be at a similar risk for severe illness from Covid-19 as other people. But Dr. Byer said that more research was needed, particularly in communities, like Brooklyn, where obesity, diabetes and hypertension are common among expectant mothers.But he is grateful: So far, not one mother or baby has been lost. Standing in line used to be an American pastime, whether it was camping outside movie theaters before a \"Star Wars\" premiere or shivering outside big-box stores to be the first inside on Black Friday.The coronavirus has changed all that. Now, millions of people across the country are risking their health to wait in tense, sometimes desperate, new lines for basic needs. Carefully spaced, people stretch around blocks and clog two-lane highways. The scenes are especially jarring at a moment when freeways are empty and city centers are deserted. Public health officials are urging people to slow the transmission of the coronavirus by avoiding each other.\"It's worrisome,\" said Carl Bergstrom, a biologist at the University of Washington who studies pandemics. \"It's setting up unnecessary opportunities for transmission.\"In Milwaukee, Catherine Graham, who has a bad heart and asthma, left her apartment on Tuesday for the first time since early March to vote in the Wisconsin primary election.\"It was people, people, people,\" Ms. Graham, 78, said. \"I was afraid.\"She said she nearly turned back when she saw the line, but waited for two hours to cast a ballot. Every day since, she has been watching for symptoms of the coronavirus.Prime Minister Boris Johnson of Britain, who contracted the coronavirus and spent time in intensive care, showered praise on his country's often-criticized National Health Service after being . It was a major step forward and a welcome relief for a nation whose death toll from the pandemic has surpassed 10,000 and whose political leadership has been hard hit by the contagion.In a video posted on Twitter, he credited the National Health Service with saving his life, calling it \"the beating heart of this country.\" \"It's hard to find words to express my debt,\" he said, looking a bit wan but speaking with his usual vigor. He thanked Britons for adhering to social distancing measures and said that they were helping to slow the spread of the virus. And he singled out two nurses -- Jenny, from New Zealand, and Luis, from Portugal -- who \"stood by my bedside for 48 hours when things could have gone either way.\" Responding to Mr. Trump's threat that the United States might withhold funding from the World Health Organization, one of the group's top officials said Sunday that it would be \"so unfortunate\" if anything happened to lessen the cooperation between the organization and Washington.On Tuesday, Mr. Trump accused the W.H.O. of not having been aggressive enough in confronting the coronavirus, suggesting he would put \"a very powerful hold\" on the funding the United States provides the organization.The budget for the W.H.O. is about $6 billion, and in 2019, the last year for which figures were available, the United States contributed about $553 million.Dr. David Navarro, the special envoy to the W.H.O., said on NBC's \"Meet the Press\" that he hoped \"that all nations will not find any reason to make threats or other such things that will undermine our capacity to bring together all the best knowledge that we can find.\"He added, \"We've worked with United States scientists for years. I personally have huge respect for what you bring and what you offer.\"The U.S. government has historically responded to major crises by closely examining its past performance to identify any failures or weaknesses that were exposed. The coronavirus pandemic ravaging the nation and the world is likely to be no exception.One month after the Sept. 11, 2001, attacks, two senior senators proposed the creation of the Department of Homeland Security, an entirely new government department that would pull together competitive federal agencies whose lack of coordination left the nation exposed to deadly terrorism.After a bungled response to Hurricane Andrew in 1992, the Federal Emergency Management Agency was reorganized and elevated to cabinet-level under President Bill Clinton to give it more standing and influence. After World War II, President Harry S. Truman proposed the formation of the Defense Department to eliminate infighting, waste and duplication in military operations.\"I don't think there is any doubt that there will be a massive effort to reorganize government in the aftermath of Covid-19,\" said Tom Daschle, the former Democratic senator from South Dakota and majority leader during the Sept. 11 attacks.House Democrats are already pushing legislation to create a commission similar to one established after Sept. 11 that would review government actions, outline lessons learned and make recommendations on any overhaul.Rahm Emanuel, the former top White House official, congressman and Chicago mayor, is calling for a multipronged approach that includes a sophisticated early-warning system to detect possible threats, establishment of a new way to organize a ready medical force and an aggressive stockpiling of medical supplies.Whether a new \"Department of Pandemic Prevention and Response\" materializes or less drastic changes are implemented, many top lawmakers agree that reviewing and rethinking is necessary.Across Europe, leaders moved gingerly to calibrate lockdown measures, leery of setting off surges in new infections as they seek to mitigate the economic disaster created by the virus. In Denmark, schools and day care centers will reopen on Wednesday, with new instructions to prevent children from playing in large groups. Prime Minister Mette Frederiksen said the easing of restrictions was like \"walking a tightrope,\" even as hospitals in Denmark remained below full capacity, and deaths appeared to decline.In Russia, officials on Sunday reported 2,186 new confirmed cases, the largest daily increase since the start of the outbreak, bringing the national tally to 15,770, with 130 deaths. Mayor Sergei Sobyanin of Moscow said that the city would introduce digital permits that will be required to travel by car, motorcycle, taxi and public transit. The number of deaths in Britain topped 10,000 this weekend. As Prime Minister Boris Johnson was released from the hospital on Sunday, he issued a video address thanking the country's health care workers and declaring that the struggle was \"by no means over.\" \"Let's remember to follow the rules on social distancing,\" Mr. Johnson urged.In Germany, where gatherings of more than two people are banned, the police in Frankfurt were attacked with stones and pipes when they tried to break up a party of about 20 people late Friday. Around the country, hundreds of officers fanned out across parks and riverbanks to ensure rules were observed. Chancellor Angela Merkel will meet on Wednesday with state governors to discuss whether restrictions can be eased.Spain, the only European country hit harder than Italy by the pandemic,was preparing to allow factories and construction sites to recall workers after the Easter holiday, even as the population remains under lockdown until at least April 26. Elected officials from the regional governments of Madrid and Catalonia, the two areas most affected by the virus, questioned the lifting of restrictions.On Saturday, Isabel Diaz Ayuso, the conservative leader of the Madrid region, said she would respect the orders of the government, but warned that it would be \"unforgivable\" if the authorities allowed another wave. Reporting was contributed by Peter Baker, Clifford Krauss, Natalie Kitroeff, Kenneth P. Vogel, Rick Rojas, Neil Vigdor, Mike Baker, Farah Stockman, Kim Barker, Knvul Sheikh, Sheri Fink, Jonah Engel Bromwich, Elizabeth Dias, Katie Van Syckle, Jeanna Smialek, Nancy Coleman, Jack Healy, Tara Parker-Pope, Johnny Diaz, Patricia Mazzei, Frances Robles, Carl Hulse and Gina Kolata."},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/cdc-coronavirus.html", "title": "I Used to Run the C.D.C. Here's What It Can Do to Slow This Pandemic.", "authors": "", "contents": "On Jan. 26, our country's top public health expert on viral respiratory diseases, Dr. Nancy Messonnier of the Centers for Disease Control and Prevention, in discussing the coronavirus then ravaging China, \"We need to be preparing as if this is a pandemic.\" A month later, , \"The disruption to everyday life might be severe.\" Imagine how different the world would be today if the administration had heeded these words.Like the rest of the country, I look at the daily toll of Covid-19 deaths with horror. The White House missed our first chance to limit the impact of Covid-19 in February by not expanding production of protective equipment, ventilators and testing. It also failed to communicate effectively, which would likely have accustomed and motivated Americans to practice physical distancing.But it's not too late to do better. A coherent national response decides on policy and then pushes all of government to follow that policy. This is a public health emergency, and public health officials can show us the way forward.Our top experts are still where they have been for decades -- at the C.D.C. If they guide our strategy, we can begin to get ahead of the coronavirus in this war.If you open a medical textbook to any page, you can be sure that some of the world's top experts on the condition discussed on it work at the C.D.C. The C.D.C. consists of a dozen centers plus the National Institute of Occupational Safety and Health, and has thousands of staff members stationed around the world.It channels most of its funds to state and city health departments, and is the key partner for every state and for many countries. Its guidance on everything from newborn testing to vaccine schedules to traumatic brain injury is, with reason, the most trusted advice for health professionals and the public. Its more than 200 specialized laboratories set the standard for the world.The C.D.C. was created to protect the country from infectious disease threats, whether naturally occurring or man-made. It has led the federal response to major health threats since it was founded 75 years ago -- until now. Just when America most needs its guidance on the pandemic, the country's top public health experts do not appear to be guiding, and are certainly not communicating, our response.Because of this, there has been a failure to establish and carry out a science-based plan to reopen the country safely. That plan is best informed by C.D.C.'s public health expertise understanding and responding to the virus.The pathogen, not politics, will set the terms of this contest, and it leaves us with three options: Continue sheltering at home until there is a vaccine, which could take a year or more; simply open the floodgates of activity and then face a repeat explosion of cases; or prepare vigorously, expanding our public health capacity so we can gradually lift restrictions and safely loosen the tap of activity, instead.I believe the last option is our best option. Here's what that will require from us:The C.D.C. leads the world in the classic disease detective work that is needed to understand and contain Covid-19.Yes, the agency's initial test kits failed. But for nearly two months C.D.C. has provided working tests to public ; this doesn't meet the need for testing in local communities, doctors' offices or hospitals. The White House, many parts of the federal government, and commercial labs and hospitals need to make testing much more widely available. In a structured response, one knowledgeable and trusted spokesperson would regularly provide systematic information not only on the number of tests but the actual turnaround time from test to results. It's now unacceptably slow in many areas.In hospitals and communities, we are weeks if not months away from having sufficient test capacity. Testing for antibodies may help, particularly if people who recover from Covid-19 are immune from repeat infection and can safely work and travel. The C.D.C.'s , which Dr. Messonnier leads, has the laboratories, epidemiologists and experience to help determine the accuracy, role and implications of antibody testing.Health care workers are the front line of our response, and they're being sickened in droves. C.D.C.'s has the world's leading experts in health care safety. They can figure out how disease is spreading to these workers and collaborate with the Centers for Medicare and Medicaid Services and hospitals on how to stop it. They can also guide efforts to secure safe and attractive spaces to isolate infected people -- and others they may have infected -- if they don't require hospitalization and cannot be safely cared for at home.The C.D.C. should also guide what must become a giant public health effort to trace and track contacts of Covid-19 patients. In Wuhan, China, there were of five people, each led by an epidemiologist. The U.S. equivalent would number 300,000, working in the communities they live in and led by public health specialists. Recruits could include Peace Corps volunteers when the pandemic spread, furloughed public employees, phone bank staff (since so much tracing work is done by phone), workers from health organizations, social service and nonprofit agencies, and recent graduates. Community and religious organizations, Meals-on-Wheels programs, businesses and others are well placed to provide services for cases and contacts who must remain in isolation or quarantine.If this sounds like assembling an army, it is. Dr. , the C.D.C.'s director, notes that the agency has begun this work, an encouraging sign. But the agency will need to accelerate its effort to establish the protocols, structure and supervision of this army and begin training the recruits now.Disease surveillance is wartime intelligence, and C.D.C. conducts surveillance better than any other agency in the world. Its relevant centers, working with its , began releasing recently, including emergency department visits, test results, hospitalizations and deaths. The C.D.C. needs to continuously improve the quality, geographic precision and timeliness of this information, including by publicly sharing data on emergency room visits -- an early indicator of changing disease rates.Working with hospitals, universities and state and local health departments, the C.D.C. must continue to investigate how to stop the virus and answer crucial unresolved questions, such as whether children commonly transmit infection, information that will guide decisions on when to allow schools to reopen.The C.D.C. should also track broader physical and mental health effects of the pandemic: Are patients with chronic conditions continuing their medications? Is reduced access to primary care interfering with vaccination, prenatal care and other vital treatment? Are illness and death increasing among people affected by but not infected with the virus, for example patients who are no longer receiving regular care for chronic illness? Working with other federal partners, the C.D.C. can then act to reduce the outbreak's side effects.Instead of messages mixing hope, hype and hysteria, we need to hear simple, straightforward science. remains the best place to go for information about the pandemic, and following C.D.C. guidance is the best way to protect ourselves, our families and our communities.Dr. Messonnier, along with Dr. Anne Schuchat, the principal deputy director of C.D.C. and previous director of the respiratory disease center, are our country's top two experts on controlling respiratory viruses. I will feel safer when we are hearing from them regularly and when it is clear that they are guiding the national response.This essential communication from the C.D.C. should be synchronized with a structured national incident management system that instills discipline and accountability at all levels -- the best practice for epidemic management, and a practice that so far seems to in the American response.A new world is here. Hand sanitizers at building entrances, touch-free doors and elevators, health care that results in fewer infections of patients and staff, and similar measures are here to stay. Travel bans and quarantine of travelers will most likely continue until there is a vaccine. Vulnerable people may need to shelter in place even after others have re-entered our new world.We must prepare the world so nothing like this ever happens again. That means hugely expanding funding for the C.D.C.'s disease detection and response activities at home and abroad. These programs are our eyes and ears for new pathogens. We must support C.D.C.'s , along with other parts of the federal government and international partners, to close live animal markets in Asia and Africa -- such as the one that likely produced this pandemic -- and to fill in disease preparedness worldwide. We must commit to global solidarity and accountability fighting microbes.The C.D.C. has the knowledge and expertise to limit the spread of the coronavirus, but it needs the authority and voice that's been withheld from it the past three months.It is not too late to limit the devastation of our nation's health and economy. But the administration must support and follow the guidance of the C.D.C. -- and it must do so now., director of the Centers for Disease Control and Prevention during the Obama administration, when he oversaw responses to the H1N1 influenza, Ebola and Zika epidemics, is president and chief executive of , a global nonprofit initiative that is part of the global public health organization ."},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/joe-biden-coronavirus-reopen-america.html", "title": "Joe Biden: My Plan to Safely Reopen America", "authors": "", "contents": "People across America are stepping up to the plate. Millions are performing essential services at great personal risk, and millions more are staying at home, away from friends and extended family. In return, they want the answer to a simple question: What is the plan to safely reopen America?So far, the Trump administration hasn't supplied an answer.The plan has to start with responding effectively to the immediate medical crisis and ultimately lead to the widespread availability and administration of a vaccine. But we can't stay home and just wait for the vaccine to arrive. As have , we need to build a bridge from here to there. Here's what our national strategy should look like.First, we have to get the number of new cases of the disease down significantly. That means social distancing has to continue and the people on the front lines have to get the supplies and equipment they need. President Trump needs to use his full powers under the Defense Production Act to fight the disease with every tool at our disposal. He needs to get the federal response organized and stop making excuses. For more Americans to go back to their jobs, the president needs to do better at his job.Second, there needs to be widespread, easily available and prompt testing -- and a contact tracing strategy that protects privacy. A recent report from Mr. Trump's Department of Health and Human Services made clear that we are far from achieving this goal.We should be running multiple times the number of diagnostic tests we're performing right now. And we should be ready to scale up a second form of testing: rapid serology tests to tell who has already been infected with the coronavirus and has antibodies. This isn't rocket science; it's about investment and execution. We are now several months into this crisis, and still this administration has not squarely faced up to the \"original sin\" in its failed response -- the failure to test.Third, we have to make sure that our hospitals and health care system are ready for flare-ups of the disease that may occur when economic activity expands again. Reopening the right way will still not be completely safe. Public health officials will need to conduct effective disease surveillance. Hospitals need to have the staff and equipment necessary to handle any local outbreaks, and we need an improved federal system to get help to these places as needed.Make no mistake: An effective plan to beat the virus is the ultimate answer to how we get our economy back on track. So we should stop thinking of the health and economic responses as separate. They are not.Once we have taken these steps, we can begin to reopen more businesses and put more people back to work. Things will not go back to \"normal\" right away. As public health experts have said, we should expect activity to return gradually, with sites like offices and stores reopening before arenas and theaters.That's why we need to be working right now on the conditions under which our economy will operate as America gets back to work, and ensuring that the financial support our families and small businesses will need is fully in place.As long as there is a significant risk that the virus can start spreading again, we are going to have to do some things differently. And the federal government should be leading the effort to figure that out.If I were president, I would convene top experts from the private sector, industry by industry, to come up with new ideas on how to operate more safely. Perhaps offices and factories will need to space out workers and pursue other solutions to lessen risk of spread of the virus on the job. Restaurants may need new layouts, with diners farther apart.From my talks with some industry leaders, I know that many are already at work on these questions. Mr. Trump needs to accelerate this thinking and make sure it is available to all businesses -- including small businesses, not just the largest companies.Likewise, I would direct the Occupational Safety and Health Administration, working with organized labor and employee groups, to figure out what protections workers need on the job during this period.Getting protective gear to our health care workers and emergency medical workers is the top priority -- and one where we are still lagging. But once that need is met, I'd ask the experts to figure out what delivery workers, waiters, clerks and so many other professionals need to be safe. And I would focus like a laser on the racial disparities in Covid-19 cases.Safe and effective treatment can help manage the risk of the coronavirus. But of course, the only complete solution is finding a vaccine to extinguish the threat it poses. Scientists are making great strides on this, but discovering and testing a vaccine is only the first step: Manufacturing sufficient doses and distributing it to reach everyone is a huge challenge. The Trump administration should already be reporting to the American people on its efforts.As we prepare to reopen America, we have to remember what this crisis has taught us: The administration's failure to plan, to prepare, to honestly assess and communicate the threat to the nation led to catastrophic results. We cannot repeat those mistakes.We know what we have to do. We have the tools, expertise and, now, hard-won experience. The American people have already paid too high a price in illness, death and economic loss. This time, the White House has to get it right.Joe Biden, the former vice president of the United States, is the presumptive Democratic nominee for president."},
{"appears_url": "https://www.nytimes.com/2020/04/08/technology/ai-transcription-human-services.html", "title": "In the Battle Against the Machines, She's Holding Her Ground", "authors": "Steve Lohr", "contents": "Ellie Leonard, the owner and sole employee of in Lolo, Mont., is a case study in occupational resilience, staying ahead of the relentless march of artificial intelligence for now.Transcription, put simply, is converting human speech to text. And speech recognition is one of the tasks where A.I. technology has made the most rapid progress. Seeing the door that technology has opened, like Trint and Otter.ai have jumped in and are becoming popular.Human transcribers would seem an endangered species. Yet Ms. Leonard, 37, has thrived, despite the arrival of automated services and advancing A.I. technology.The work is project-based so it varies, but she has had growing demand from university researchers, documentary filmmakers, authors, lawyers and journalists. (The New York Times occasionally uses Red Pencil Transcripts' services.) Last year, Ms. Leonard made more than $40,000 -- a decent income that along with her husband's pay as a railway switchman helps support their household with four young children.Her experience points to the continuing limitations in the field of natural language processing: using computers to not only recognize, but also to try to capture the meaning of language.Ms. Leonard's clients -- some of whom have tried automated transcription services -- say she brings context, background knowledge and a genuine interest in the subjects to her work. She looks up people's names, place names and acronyms to get them right. Accents, cross talk and background noise do not result in gibberish in her transcripts, as they often do for software transcribers.There is a lot more involved in producing the kind of flawless transcripts she does than generating words from sounds. \"People think that words and language are the same thing, but they're not,\" said Kristian Hammond, a professor of computer science and an artificial intelligence researcher at Northwestern University.To explain, Mr. Hammond offers an example he uses in class. \"Mary Smith is Stanford's premier roboticist.\" Computer classification tools can determine that Mary Smith is a woman and Stanford is a university, for example. But to a human listener, the sentence also says that she is smart and ambitious, not meanings a computer would likely discern.Continuing his example, Mr. Hammond tells his students that Mary has put in an 80-hour workweek and drops by a bar in town with friends for a cocktail. Will they serve her? Of course, his students reply. They know -- in a way a computer cannot -- that she would have to have a Ph.D. and done postgraduate work, so she must be at least in her mid-30s.\"Humans bring to language all this background knowledge about the world, and it doesn't even occur to us that we know it,\" Mr. Hammond said. \"In terms of real computer understanding of language, we're just scratching the surface.\"But despite the technology's current limitations, recent progress and its trajectory of improvement suggests that natural language processing will have a major long-term impact on work and jobs. By 2030, , estimates the McKinsey Global Institute, the research arm of the consulting firm.Helping drive that labor force disruption, experts say, will be applying artificial intelligence to more and more language-dependent work tasks. It has already begun with things like in customer service call centers and applications to automate back-office clerical work.In the future, think of an Alexa-style assistant that reads documents, picking out key points and summarizing arguments. It scans email, web pages and videos for topics of interest you have told it to look for. It is a digital helper, learning as it goes and steadily taking on more challenging tasks. The technology promises to change many jobs and eliminate some, though how many and how soon remains uncertain.\"Natural language processing is both a gating factor and an enabler, a pivotal capability in so much of work,\" said Michael Chui, a partner in the McKinsey research institute.Word percent accuracy or understanding is not a bar to effectiveness for many tasks. Transcription is a good example. Once the A.I. engines began delivering accuracy of 90 percent or more, it became a market-ready technology. Today, the word accuracy can exceed 95 percent, in good recordings of a single speaker talking clearly. The results typically require corrections, breaking into paragraphs and there are gaps. But the leading automated systems are fast, inexpensive and getting better.In Nebraska, the state legislature began last year using the automated service from Trint, a London-based start-up, to help in transcribing its legislative sessions and hearings. The Nebraska legislators meet for a 90-day floor session in odd-numbered years and a 60-day floor session in even-numbered years.The transcription accuracy of the morning prayer -- one person speaking into a microphone -- is nearly 100 percent, said Daren Gillespie, a network administrator at the legislature who oversees the adoption of the technology. During hearings, with several different speakers and cross talk, the accuracy \"nose-dives,\" he said.The transcription work force has been organized into two groups. The first breaks the A.I.-generated text into logical paragraphs and identifies the speakers. The second group corrects mistakes. Their work, he said, has fundamentally changed, from being transcribers to being editors.There are also fewer of them -- eight full-time and part-time workers, down from 13 a year ago. \"I don't have a goal to get rid of people's jobs,\" Mr. Gillespie said. \"But I'm not going to hold onto government jobs if things can be done efficiently with technology.\"Ms. Leonard in Montana has managed to offer a service the A.I. software cannot match. She knows her clients and often talks to them about what they have recorded and what sections are most important.For a on the 100-year history of the Green Bay Packers, released earlier this year, Ms. Leonard transcribed more than 100 interviews ranging in length from 30 minutes to six hours each that were flawlessly clean and comprehensive. \"Ellie doesn't leave blanks in the scripts,\" said Bobbie Fredericks, operations manager of the video production team that co-produced the documentary.Another Red Pencil client is Ted Catton, an associate research professor at the University of Montana, who writes book-length history projects under contract for the National Park Service. His research includes oral histories often filled with acronyms for government programs, American Indian place names and people speaking in regional accents.\"She digs in and looks things up to figure out the unintelligible word or phrase,\" Mr. Catton said of Ms. Leonard. \"That can be invaluable.\"Ms. Leonard has shunned automated tools, preferring to listen to every word herself so, she said, \"I know more about what I'm typing and it's etched into my brain.\"Her immersive handcrafted method also enriches the work experience. \"I very much enjoy it,\" she said. \"You learn so much. Some of these projects are like a free college course.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-black-men.html", "title": "The Brother Killer", "authors": "Charles M. Blow", "contents": "A few weeks ago, Hannah Sparks of The New York Post \"a morbid -- and chillingly astute -- new slang term for the coronavirus pandemic: boomer remover,\" because the virus has proved particularly deadly for the elderly.But, because it is also disproportionately deadly for men and for African-Americans, I worry about how it will affect black men in particular, and have come to use another chilling term to characterize it: a \"brother killer.\"And I fear that the worst may be yet to come, at least until treatments are developed and a vaccine discovered. There are silent populations of black men, largely removed from public view and public consciousness, who will remain vulnerable long after we \"open the country back up,\" whatever that looks like, and return to some semblance of normalcy.For these men, the devastating effects of this virus may be as much about pre-existing social conditions as pre-existing medical ones.These are the people living on the edge of society, existing in the shadows, our own iteration of untouchables, exempt from America's sympathies -- the homeless, the incarcerated, those living with H.I.V./AIDS.According to the , \"people living on the streets, in shelters or in their cars are more vulnerable to an outbreak of highly communicable diseases like Covid-19.\" The group attributes that vulnerability in part to \"close quarters, compromised immune systems and an aging population\" as well as the fact that \"without adequate, permanent and stable housing, people lack a restroom for frequent hand washing, laundry facilities, and personal hygiene.\"According to the National Alliance to End Homelessness, a total of were experiencing homelessness on a single night in 2018. And while black people were only 13 percent of the population, they made up 40 percent of the homeless population.Furthermore, men are 70 percent of the homeless among individual adults.Who will even test this population for the virus? People with homes and jobs are finding it hard to get tests, and some are being outright refused.As the pointed out last year, at the end of 2017 there were nearly a half a million people in federal and state prisons, and a plurality of those prisoners were black.Nine out of 10 inmates are male.There were nearly three-quarters of a million Americans held in local jails in 2018, and about a third of them were black, according to the . In fact, the rate at which black people were jailed was nearly three times the rate at which white people and Hispanics were jailed.The Cook County Jail in Chicago has emerged as , with more than 300 inmates and more than 200 employees testing positive for the virus. Seventy-three percent of the people in that jail are black and 93 percent are men.And, to add insult to injury, national data show that of the people in local jails are not yet convicted of any crime. Many simply can't afford to post bail, so they wait in jail on a trial for the charge or until they enter a plea to it.People living with compromised immune systems are also at risk. H.I.V./AIDS can lead to such a compromised system, particularly among those not in treatments and whose virus hasn't been suppressed. Black men have the highest rate of new diagnoses of H.I.V.The H.I.V. for black people is eight times the rate for white people and nearly three times the rate for Hispanics.There are over a million Americans . Nearly half a million of those are black. Only 61 percent of those black people received treatment for the virus in 2016 and only about half were able to suppress the virus.And H.I.V. is now heavily linked to poverty. In 2013, there were 282,100 Medicaid beneficiaries with H.I.V., according to the Kaiser Family Foundation, and they were \"more likely to be male (56 percent vs. 42 percent), or black (50 percent vs. 22 percent)\" than the Medicaid population overall.Add to this the fact that poverty rates are highest among black people and blacks have the highest prevalence of disabilities, and you have a very real problem brewing.History has shown that we are callously comfortable averting our gaze away from men like these. We construct racialized rationales that allow us not to care, to say that they courted their fate, that pathology is at play, that one reaps what one sows.But, that can't stand. These are human beings, with stories and souls, who love and are loved, who deserve, like all others, a fair chance to survive and prosper.Were it not for your accident of birth, these brothers could be your brothers."},
{"appears_url": "https://www.nytimes.com/2020/04/07/books/review/europe-against-the-jews-gotz-aly.html", "title": "What Were the Origins of the Holocaust?", "authors": "", "contents": "By Gotz Aly would have eviscerated the title of \"The Origins of Totalitarianism\" had she not been the book's author. Though published in 1951, it is still the most influential work on the worst of Europe's 20th-century horrors. Yet contrary to its title's claim to uncover \"origins,\" Arendt would have insisted that all efforts to speak in such clear-cut terms about causality were bound to be reductive, alien to the true pulse of history. \"Not only does the actual meaning of every event always transcend any number of past 'causes' which we may assign to it,\" she wrote in an essay appearing shortly after her magnum opus, \"this past itself comes into being only with the event itself.\"For years now, the German has been looking for causes. In densely documented book after book -- packed with the bureaucratic memorandums that are the core of his evidentiary universe -- he has sought \"to discern the utilitarian goals behind the murder of the European Jews.\" Aly is an earnest, tireless compiler of the often arcane or overlooked, yet there is something raw, never quite finished, if always usefully suggestive, in his approach.It was the goal of robbing Jews of their wealth that dominated his early research. Later, \"Why the Germans? Why the Jews?\" would identify a stultifying envy of Jews, wealthy or not, as the prime motive of the Holocaust, the infuriating sense in Germany and elsewhere, too, that Jews, in the words of , were \"obviously better, more adroit and more capable.\"Now in his most ambitious effort, \"Europe Against the Jews: 1880-1945,\" which is billed as a \"prehistory of the genocide,\" Aly elaborates on the thesis that the Nazi effort to eradicate an entire people is explainable as \"rational,\" if, of course, also deplorable. He now sees the origins of the Holocaust in the consolidation of nationalism around the turn of the 20th century. Above all, the welter of new nation-states to emerge from the slaughterhouse of World War I is identified as the essential station on the road to ethnic cleansing, and worse.At the book's start, Aly cites the playwright and Jewish , who asked a 1907 audience to ponder what it might mean for Jewish immigrants if they were unable to locate a new home and were compelled to return to Europe. Imagine, Zangwill wondered, if \"300,000 Jews came back.\" Aly's answer is emphatic: \"Some 30 years later, Germany and Poland demonstrated exactly what would happen.\"Less than two decades after Zangwill's question the die was cast. The postwar world had unleashed new nation-states with license to practice an ethnic homogenization to the benefit of the majority. Such majorities -- Poles, Ukrainians, Romanians -- rose to political power to the detriment of Europe's increasingly marginalized, often embattled minorities. Buttressed by ideology not infrequently liberal but fueled, as often as not, by rank ethnic prejudice, the expulsion of minorities would soon find itself \"an acceptable European political practice.\"Any protections of minorities, like those internationally affirmed in the wake of World War I, soon proved toothless -- above all, for Europe's Jews. Thus, in a world defined by nationalism, Jews, in the words of Hannah Arendt, were left with \"no right to reside in any country on earth.\" There's little surprise that before her rise as a political theorist, Arendt was a Zionist activist.Much of Aly's book is a country-by-country dissection of the backdrop to nationalism that, as he explains, set in motion the lexicon first for the exclusionary policies of the 1930s, then the murderous practices of the 1940s. He tracks the evolution of these trends from the late 19th century. But if judged on the basis of his treatment of czarist Russia, home to half the Jews of the world at the turn of the 20th century, his knowledge beyond Germany feels sparse. Pogroms weren't \"state sanctioned,\" the 15 provinces of the Pale of Settlement were not a \"giant ghetto\" and the regime had no coherent policy with regard to Jewish emigration.Even with regard to Germany, Aly never manages to capture Nazism's all-encompassing anti-Jewish hatred, the \"torrent of ideological fanaticism\" -- in the words of the eminent -- \"the murderous fury\" that \"would explode in an unlimited urge for destruction and death.\" Rarely in Aly's work does one find more than history's unadorned bricks, which seem insufficient in explicating the underpinnings of the horror.Still, Aly has a masterly command of the facts of the Nazi catastrophe, its bricks and mortar amassed in all their mountainous detail. And the details he captures are all the more crucial because they are generally inaccessible in secondary sources elsewhere.Curiously, Aly sees his new book as something more than a historical narrative: It is, he suggests, a guide for how \"to prevent similar horrors from happening in the future.\" Thus, it begins (this a jarring turn for a study of the backdrop to Nazi genocide) with Zionism's progenitor, Theodor Herzl. In Aly's version, Herzl sought to guide the construction in the Middle East of a European-inspired, Jewishly homogeneous nation-state, with its predictable outcome: the dismissal of the land's indigenous population, a tragedy that festers to the present day.Herzl is portrayed, at the same time, as a prescient prophet of doom, who sees more starkly than most the dangerous development in Europe of a view of Jews as disruptive immigrants, subversive radicals and intolerable economic competitors. Herzl's solution, as Aly sums it up, is Jewish settlement on the \"empty spaces on earth\" so that Jews can create \"a homogeneous nation at peace with itself.\"This he culls from Herzl's diaries. But the problem once again is with Aly's inclination to flatten his details. Herzl does indeed say all that Aly attributes to him, but as the Harvard historian Derek Penslar has observed, Herzl's diaries are not a readily transparent source for his politics since they're often punctuated by fevered speculations on matters contradicted by Herzl elsewhere. This is especially true with regard to his late-life the work probably dearest to Herzl's heart, where Palestine is depicted as a social utopia with Arabs and Jews living peacefully side by side. There the villain is a heinous Jewish ethnocentric.Aly's book appears, of course, at a moment when anti-Semitism seems ascendant, yet also when the chasm between proponent and foe is more confounding than ever. Israel's Benjamin Netanyahu is now the most articulate, respectable proponent of much the same far-right nationalist populism that has historically nurtured anti-Jewish hatred. And in the United States the White House continues to stoke anti-Semitism's embers, branding others as purveyors of hate while itself remaining the bearer of insidious messages that cut deep into public life.Aly's reminder of the usefulness of taking a close look at the quiet horrors of Europe's interwar years thus, despite the shortcomings of his new book, feels all the more valuable today. And his acknowledgment that comparisons between now and then -- once the province of the ill-informed -- deserve more serious attention from historians and others is just one of many reminders as to how far we've stumbled into an age of troubled sleep."},
{"appears_url": "https://www.nytimes.com/2020/04/10/technology/coronavirus-smartphones-surveillance.html", "title": "Can Our Phones Stop a Pandemic?", "authors": "Shira Ovide", "contents": " are using smartphone location data and other to track coronavirus outbreaks or make sure. There's debate among public health experts in the United States about whether and how to follow their lead.But this isn't a black-and-white choice between personal liberty and saving lives. Not all citizen surveillance actually works in spotting or stopping illness. Even effective technology requires us to and have health care officials follow up.I spoke with my colleagues and about the benefits and limits of snooping to fight this pandemic. Remember to ask two questions about any : Does it work? Is it creepy? The seems like a balanced idea. People can give it access to Bluetooth, and it logs every phone you come into contact with. If you develop the virus, health authorities get a record of your phone data so they can contact owners of the other phones. But people in Singapore will not see that data about others.Health agencies in Singapore and South Korea also, often in stunning detail, about the routes people took before they tested positive. We are talking about pervasive surveillance that could be used as a new means of social control to restrict people's movements or stigmatize, isolate or exile people later.During national emergencies, the delicate balance between public safety and personal privacy tends to shift toward government surveillance. But there still need to be limits on data collection and use, and independent oversight. This could be helpful for epidemiologists modeling transmission of the virus, and the effects of social distancing. But it isn't remotely a magic bullet.As for creepiness: It's no worse than Google using the same data to tell you when nearby stores are busy. In this case, information provided to the public is extremely limited. The virus is everywhere. Is it in your neighborhood? Yes!If you're revealing infected people at a granular level, it could be easy to identify them. It seems better to have a system that notifies people who may have been near the patient, but doesn't tell them where they encountered the person. There are discussions now about how best to do this. To Silicon Valley, everything looks like it can be solved with their prevailing tech -- tracking people, predicting their behavior and sorting them into groups to treat them differently. But surveillance can't solve everything!Hilda Namm isn't the typical bat mitzvah girl. Most people are 13 when they celebrate this Jewish rite of passage. Hilda is 94, and during World War II.She had been to read a portion of the Torah in front of family and the friends she's made in the decades she's attended Congregation Rodef Sholom in San Rafael, Calif.Then the coronavirus interrupted life. Hilda, who had barely used the internet before, moved her bat mitzvah online.Last Saturday, her daughter, Evelyn Namm, went over to Hilda's house with her laptop. From Hilda's sofa, the pair hopped on Facebook with 50 or so others.Rabbi Stacy Friedman opened with prayers for health care workers, people stocking grocery shelves and others in harm's way. When the time came for Hilda to read from the Torah, Cantor David Margules streamed a digital image of the pages on his phone, sharing it virtually with everyone gathered.When Hilda finished, Cantor Margules asked everyone to wish her well. There was a cascade of people, in tinny murmurs and more distinct voices, shouting, \"Mazel tov, Hilda!\" into their webcams. I watched from my sofa in New York City, and it made my weekend.On Wednesday, Hilda and Evelyn got together to celebrate Passover. A friend dropped off food for the two of them. I asked why Hilda wanted to have a bat mitzvah after all these years. \"I guess she finally wanted to become a woman,\" her daughter joked. \"I've been a woman all my life,\" Hilda shot back.A false idea linking the spread of the coronavirus to 5G wireless technology has in Britain this month, as my colleagues and report. Efforts to keep employees separated to prevent the spread of illness could prompt businesses to customer service centers, recycling facilities, grocery stores and other workplaces, Times reporters and write. That could make it harder for people to find jobs when the coronavirus crisis eases.Online grocery shopping is no longer a niche habit in this pandemic, and it's tough for shoppers to find a delivery window. Bloomberg News that people are swapping tips on Reddit about how to land a delivery spot, downloading multiple apps and refreshing order pages in the middle of night.: The Wall Street Journal reports on the of Steak-umm, the freezer-case steak sandwich company that is about what coronavirus information to trust. Also, so many great meat puns. in the Yukon. An unusual but amazing combo."},
{"appears_url": "https://www.nytimes.com/2020/04/12/business/energy-environment/opec-russia-saudi-arabia-oil-coronavirus.html", "title": "Oil Nations, Prodded by Trump, Reach Deal to Slash Production", "authors": "Clifford Krauss", "contents": "HOUSTON -- Oil-producing nations on Sunday agreed to the largest production cut ever negotiated, in an unprecedented coordinated effort by Russia, Saudi Arabia and the United States to stabilize oil prices and, indirectly, global financial markets.typically take the lead in setting global production goals. But President Trump, facing a re-election campaign, a plunging economy and American oil companies struggling with collapsing prices, took the unusual step of getting involved after the two countries entered a price war a month ago. Mr. Trump had made an agreement a key priority.It was unclear, however, whether the cuts would be enough to bolster prices. Before the coronavirus crisis, 100 million barrels of oil each day fueled global commerce, but demand is down about 35 percent. While significant, the cuts agreed to on Sunday still fall far short of what is needed to bring oil production in line with demand.The plan by OPEC, Russia and other allied producers in a group known as OPEC Plus will slash 9.7 million barrels a day in May and June, or close to 10 percent of the world's output.While the planned cut is slightly smaller than a tentative pact reached last Thursday, the deal should bring some relief to struggling economies in the Middle East and Africa and global oil companies, including American firms that directly and indirectly employ 10 million workers. Analysts expect oil prices, which soared above $100 a barrel only six years ago, to remain below $40 for the foreseeable future. The American oil benchmark price was just over $23 a barrel on Sunday night.\"This is at least a temporary relief for the energy industry and for the global economy,\" said Per Magnus Nysveen, head of analysis for Rystad Energy, a Norwegian consultancy. \"The industry is too big to be let to fail.\"The agreement reached on Sunday was the result of more than a week of telephone conversations involving Mr. Trump; the Saudi crown prince, Mohammed bin Salman; and President Vladimir V. Putin of Russia. Mr. Trump praised the deal, saying on Twitter that it \"will save hundreds of thousands of energy jobs in the United States.\" Negotiations hit a snag when Mexico refused to go along with an agreement fashioned by Russia and Saudi Arabia, saying it would cut just 100,000 barrels a day and not 400,000. Saudi Arabia strongly resisted Mexico's position, worrying that if Mexico could balk others would follow.Mr. Trump supported President Andres Manuel Lopez Obrador, giving vague promises he would make up the difference, and helped coax the Saudis and Russians not to abandon the tentative agreement.It was not immediately clear if the Trump administration made a formal commitment to cut production in the United States, but with prices plummeting, many companies in the country have already reduced output. There is no international mechanism to strictly enforce such production agreements and cheating is common.Big oil nations that are not members of OPEC Plus, like Canada, Brazil and Norway, along with the United States, have been cutting production. The Energy Department has said that American oil production will fall by at least two million barrels a day by the end of the year. Other analysts say the eventual cut could be three million barrels a day out of the 13.3 million barrels a day produced at the beginning of the year. President Trump has expressed interest in buying oil to fill the Strategic Petroleum Reserve to further reduce supplies.The oil crisis began a month ago when Russia refused to go along with cuts promoted by Saudi Arabia and other OPEC producers. In response, Saudi Arabia said it would increase production by three million barrels a day and flood the market. Oil prices and global stock markets fell sharply on the news.The Russian and Saudi reversal in the last few days was an acknowledgment that their gamble was causing self-inflicted economic wounds.\"There were miscalculations on both sides,\" said Ben Cahill, a senior energy fellow at the Center for Strategic and International Studies. \"The Russians miscalculated how sharp the Saudi response would be and they might have been taken aback by how deep the price drop was.\"The change in course should give a lifeline to American companies as they invest far less in exploration and production.\"Hopefully, the American oil industry has avoided a worst-case scenario,\" said Amy Myers Jaffe, an energy and Middle East expert at the Council on Foreign Relations. \"There still will be bankruptcies, but for the time being, the fears that there would be a wholesale destruction of the industry can now be put aside, because the worst of the price war has passed.\"It is possible oil prices will sink again in the coming days if traders are not satisfied with the new cuts. In fact, on Thursday, the last day that oil futures traded, the price fell sharply even though a deal was close.\"The agreement provides the expectation of stability,\" Rene Ortiz, Ecuador's energy minister and a former secretary general of OPEC, said in an interview on Sunday. \"But whether the markets react accordingly is a different ballgame.\"With the pandemic crushing economies around the world, few buyers were available in recent weeks to buy the cheap Saudi crude. The kingdom stored some oil in Egypt and was forced to let unsold crude sit in tankers along its coasts.The mounting glut became a threat to Saudi government finances. At a projected average price of $34 a barrel this year, Rystad Energy estimated the kingdom's revenues would drop by 50 percent compared with 2019, a loss of $105 billion.Saudi Arabia still has foreign reserves of $500 billion, but that has shrunk from $740 billion in 2013. Several years of depressed oil prices had already forced the kingdom to borrow money and reduce energy subsidies for citizens. Prince Mohammed is now counting on his reserves to help diversify the Saudi economy for the future.Russia is in far better shape financially than Saudi Arabia, especially with a flexible exchange rate -- as the ruble depreciates, the value of its exports rises. While it would also lose billions of dollars in revenues with the drop in oil prices, the government has a much lower fiscal deficit than Saudi Arabia and has $550 billion in foreign reserves.But Russia has other liabilities. It has limited processing capacity and its refineries have insufficient storage facilities. European demand has collapsed, and while China is still buying oil, at bargain prices, its storage will be filled up in another month or so, leaving Russian crude stranded.With thousands of Soviet-era oil and gas wells in western Siberia, Russia would have faced the prospect of shutting down and later turning back on wells that are costly to manage, and in the process might permanently limit the amount of oil recoverable in the future.Uncertainties abound for the industry as the pandemic disrupts global economies.Members of OPEC and their allies entered talks last week hoping that the United States, Canada and other Western producers would agree to explicit cuts, adding up to four million or five million barrels a day. Instead, American officials just made assurances that crude output would be reduced over time, on top of voluntary reductions that have already begun at some U.S. companies. The agreement announced on Sunday will taper into a 7.7-million-barrel-a-day cut from July to December and then to 5.8 million barrels a day from January 2021 to April 2022.American oil companies are already eliminating thousands of jobs, plugging old wells and decommissioning rigs and fracking equipment in preparation for the worst downturn in more than a generation. While American consumers are saving at the gas pump, oil-producing states like Texas, Oklahoma and North Dakota are expecting deep losses in jobs and tax revenue.Industry executives predict a wave of consolidation, in which small, indebted companies are either bought by larger ones or merge.\"There will be some companies that won't survive,\" said Trent Latshaw, president of Latshaw Drilling, an oil service company active in Texas and Oklahoma. \"But the industry in general will survive and come out of this stronger. We will have to make hard decisions, innovate and we'll become smarter because of this.\"The American industry was last shaken up in 2014, when Saudi Arabia and its OPEC allies flooded the market with oil in an effort to undercut American shale producers who were grabbing market share from them. Prices crashed and hundreds of American companies went out of business, and 170,000 jobs were lost. While American production briefly dropped, it quickly recovered and grew.The coronavirus is a new and bigger challenge, and it was magnified last month when Russia and Saudi Arabia began their feud. Russian oil executives said they were tired of losing market share to American producers. Saudi Arabia retaliated by promising to pour more oil on the market, taking prices to roughly $20 a barrel for a time, less than half the level at the beginning of the year.But a complete free fall of oil prices into the single digits -- something not seen in two decades -- appears to have been avoided. President Trump's recent public lobbying of Russia and Saudi Arabia to lower production helped raise prices several dollars a barrel, allowing many American companies to limit their losses.Energy experts acknowledged Mr. Trump's role in the deal.\"President Trump, who spent the last three years criticizing OPEC, became the de facto president of the producer group,\" said Helima Croft, head of global commodity strategy at RBC Capital Markets."},
{"appears_url": "https://www.nytimes.com/2020/04/11/science/sourdough-bread-starter-library.html", "title": "At the Sourdough Library, With Some Very Old Mothers", "authors": "", "contents": "In these housebound times, Americans have gone stark baking mad. Shut-ins are channeling their anxieties into pandemic pastries and quarantine cookies, some with icing piped in the shape of surgical masks, others frosted with the face of Dr. Anthony Fauci. Baking essentials such as yeast and flour are in short supply, and Google searches for bread recipes are on the rise, so to speak.Curiously, during this apocalyptic spring, the best thing since sliced bread turns out not to be sliced bread. The most coveted isolation loaves seem to be sourdough, a knobbly, rugged variety that requires patience, handmade fermentations and something like affection. \"Working with sourdough is part art, part science,\" said Karl De Smedt. \"You don't tell the dough when it's time to be shaped. The dough tells you.\"Mr. De Smedt is the curator of the . Located in the flyspeck village of St. Vith, 87 miles southeast of Brussels, the library houses the world's most extensive collection of sourdough starters, those bubbling beige globs of bacteria and wild yeast -- known as \"mothers\" -- that bakers mix into dough to produce flavorful loaves with interestingly shaped holes. If a mother isn't regularly divided and kneaded and fed with flour and water, she will eventually go dormant or die. \"A starter has its own heart, almost its own will,\" Mr. De Smedt said. \"Treat a starter nice and it will reward you tremendously, like a good friend.\"Like Norway's Svalbard seed vault, which safeguards crops against disasters, and the Ice Memory project in Antarctica, which protects glacial ice cores threatened by climate change, the sourdough library is essentially a preservation center. Besides showcasing geographically diverse varieties of yeast, it conserves a burgeoning stockpile for future generations to study.\"The samples serve as backups for bakers and bakeries that might lose or damage their own supply,\" said Mr. De Smedt who spoke by video from his home in Brussels. Although the library, created in 2013 by the Belgian bakery supply company Puratos, is not open to the public, its online database offers detailed notes on the colors, flavors and textures of all the starters.Mr. De Smedt, 49, is a convivial fellow who wears a full beard and an air of becoming modesty. \"The idea for the library was hatched after a Syrian baker of traditional chickpea cookies contacted Puratos to see if the company would document and preserve his starter,\" Mr. De Smedt said. \"His two sons wanted to switch from his time-honored leavening to commercial yeast. He feared that the starter would disappear, and hoped that we would find a home for it.\"The walls of the library that Mr. De Smedt presides over are lined with illuminated cabinets kept at a nippy 39 degrees Fahrenheit. Behind the glass fronts are shelves of Mason jars in which Mr. De Smedt's starters burble away. At last count, there were 125. Mr. De Smedt ticked off their names: \"Roberta, Rebola, Vitus. ...\" In order to preserve the unique character of individual strains, he refreshes them every two months with back stocks of the original flours used by their providers. \"The donors are required to contribute yearly supplies to the library for maintenance,\" he said. \"We insist on that to minimize the impact of change.\"Sourdough is the oldest form of leavened bread. Last year Seamus Blackley, , baked a loaf using what was purportedly 4,500-year-old yeast scraped off ancient Egyptian pottery. All modern recipes begin with a starter, basically a flour-and-water slurry colonized by bacteria and wild, airborne yeasts that eat, breed and exhale carbon dioxide, which helps the bread rise. The tangy taste and brightly acidic smell derive from lactobacilli, cousins of the bacteria that curdle milk into cheese and yogurt. Starters are bespoke to the environments in which they were created; no two sourdoughs taste exactly alike.Mr. De Smedt travels the world for new specimens. He prioritizes renown, unusual origins, the type of flour used, and the starter's approximate age. \"Most importantly, the sourdough must come from a spontaneous fermentation, and not inoculated with a commercial starter culture,\" he said. He adds up to two dozen new sourdoughs to the library every year, from cooking schools, home-bakers, pizzerias, and artisan and industrial bakeries. \"Sourdough is the soul of many bakeries,\" he said. \"When bakers entrust you with their souls, you'd better take care to it.\"He has harvested starters from 25 countries, including Slovenia, Peru and Singapore. Starter No. 1 is from Altamura, Italy. The bread is traditionally made of semolina flour, the ground form of durum wheat, and dates at least to 37 B.C., when the Roman poet Horace praised it as the best he had ever eaten.\"Number 100 is special because it's Japanese and made with cooked sake rice,\" Mr. De Smedt said. \"Number 72 is from Mexico and has to be refreshed with eggs, lime and beer.\" Number 43 is a sentimental favorite. \"It's a San Francisco starter, and was my first one I ever saw,\" he recalled. \"When I became a test baker for Puratos in 1994, one of my tasks was to refresh 43.\" Indeed, he baked his first loaf of sourdough with it.He has no way of knowing which of the 125 starters is the oldest. \"We can't carbon-date them,\" he said. \"The microbial colonies of a starter can change entirely, depending on how it is fed and maintained. If someone insisted she had a 500-year-old sourdough, I'd have to believe her.\"Two years ago Mr. De Smedt and a film crew tracked the path of the Klondike Gold Rush's starter-packing prospectors, starting in Seattle, then Alaska, and ending the expedition in Dawson City, Yukon, in northern Canada. \"At the turn of the 20th century, stampeders had to show mounted police at the Canadian border that they had enough provisions to survive a year in the Yukon,\" he said. \"In addition to potatoes and canned goods, the stampeders would bring starters, often in linen bags tied around their necks, so that they always had dough ready to make flapjacks.\"Mr. De Smedt hit the mother lode in Whitehorse, the Yukon capital, where he met up with Ione Christensen, the 86-year-old former mayor. Her starter was passed down from her great-grandfather, Wesley David Ballentine. \"It's a family pet, if you will,\" she said. Back in 1897, Ballentine stowed the starter in a flour sack and trekked over the Chilkoot Pass on his way to the Klondike gold fields. On cold nights, he and his fellow stampeders would cuddle with the sacks to keep their contents warm and alive.\"These men slept with their mothers,\" Niki Segnit, the British food writer, said, \"which makes them lucky they were nicknamed 'sourdoughs,' and not something nastier.\"Mr. De Smedt shipped one chilled sample of Ms. Christensen's starter, labeled \"106,\" to the library and another to researchers at the University of Bari in southern Italy for DNA sequencing.A collaboration with biologists Rob Dunn and Anne Madden at North Carolina State University led to a surprising discovery about the microbial interaction between bakers and sourdough. \"The assumption was that the microbes on the bakers' hands influenced the flavor of the bread,\" Mr. De Smedt said. Bakers from 16 countries were asked to make starters from a common flour and recipe, and nurture them. On July 4, 2018, the bakers and their mothers converged at the Puratos facility in St. Vith to make bread.Afterward, researchers swabbed the bakers' washed hands and cultured the microbes. The conclusion reversed the expectation: The microbes on the hands of the bakers mirrored the microbes within their starters. The bakers had become their bread. \"The bakers' hands reflect the life they have lived,\" observed Dr. Dunn, \"a life with their fingers and thumbs in dough.\"In addition to yeast and bacteria, sourdough harbors many secrets. One is whether very old starters retain microbes from the person who made them. \"Does the starter you got from your grandmother still have some of her body microbes?\" asked Dr. Dunn. \"Is your grandmother alive in the starter she gave to you? I think that we will find that in some cases the answer is yes.\"Mr. De Smedt, like many of his countrymen, has spent the lockdown fermenting at home. He has occupied his time by baking bread, writing blog posts for the various Puratos websites and reviewing the French and Dutch translations of a book by Anita Sumer of @Sourdough_mania.He has not seen his beloved starters since March 24, and does not plan to return to nourish them again until April 27. If stopped by police for violating curfew, what will he say? \"It's not that easy to explain that I have a sourdough library to take care of,\" Mr. De Smedt allowed. \"I guess I could claim it's an emergency: 125 mothers require my attention.\""},
{"appears_url": "https://www.nytimes.com/2020/04/13/world/coronavirus-news.html", "title": "Coronavirus Updates: Chinese Citizens Returning From Russia Fuel New Spike ", "authors": "", "contents": "President Recep Tayyip Erdogan declined on Sunday to accept the resignation of Turkey's interior minister, who offered it after taking responsibility for an abruptly announced curfew over the weekend that set off panic buying.The minister, Sulyeman Soylu, announced his resignation late Sunday , saying that he was responsible for implementing the lockdown. Within an hour, the president's director of communications announced that Mr. Erdogan had refused to accept his resignation.Mr. Soylu is one of the most powerful ministers of Mr. Erdogan's cabinet, and his attempted resignation, following the removal of another minister two weeks ago, is an indication of the political fallout of the coronavirus pandemic.Confirmed cases have risen to more than 56,000 in Turkey's population of 80 million, and deaths are at 1,198.The lockdown for 31 provinces was announced just two hours before it went into force at midnight on Friday, sending thousands of citizens rushing to late-night stores to buy provisions, undoing the government's efforts to encourage social distancing.At the time, Mr. Soylu said the lockdown was ordered by the president, but on Sunday, he said, that the responsibility for \"implementing the weekend curfew decision, which was aimed at preventing the epidemic, belongs entirely to me.\"Turkey had seemed to be controlling the spread of the virus better than some European nations, and Mr. Erdogan introduced gradual restrictions while keeping some businesses working. The country was suffering double-digit unemployment and inflation even before the pandemic began.Mr. Erdogan has sought to reassure citizens that the government will manage the health and financial fallout of the pandemic, but complaints are rising that a government compensation plan is inadequate. Many casual laborers are without income, and thousands of workers are being laid off.The virus has infected more than 1,807,000 people in at least 177 countries.A surge of Chinese people returning from Russia, which is now experiencing its own spike in infections, has fueled the largest increase in reported new cases in China in more than a month.Chinese officials said on Monday that 98 new infections were reported among people who recently arrived in China. The overwhelming majority of those were Chinese citizens, apparently scrambling to return to their homeland after China strictly limited flights in and out of the country.Previously, an Aeroflot flight from Moscow to Shanghai on April 10 carried 60 people who ultimately tested positive for the coronavirus. The passengers have all been forced into government quarantine.That flight arrived just days after China announced that it would close, effective Monday, its last overland crossing at Suifenhe, a small city across the border from Primorsky Krai, a region in Russia's Far East.Many Chinese people seeking to flee Russia have flown from Moscow to Vladivostok in hopes of completing the last leg by land. The Chinese Consulate in Vladivostok said in on Sunday that 243 Chinese citizens infected with the coronavirus had already crossed the border. So many cases have emerged in the borderlands that the local government a temporary hospital to deal with the caseload.Russia closed its borders with China in January, hoping to staunch the spread of the pandemic, only to find itself facing a belated spike in cases. By Monday, Russia had cases and at least 130 deaths.A small study of chloroquine, which is closely related to the hydroxychloroquine drug President Trump has enthusiastically promoted, was halted in Brazil after coronavirus patients taking a higher dose developed irregular heart rates that increased their risk of a potentially fatal arrhythmia.The study involved 81 hospitalized patients in the city of Manaus and was sponsored by the Brazilian state of Amazonas. Roughly half the study participants were given a dose of 450 milligrams of chloroquine twice daily for five days, while the rest were prescribed a higher dose of 600 milligrams for 10 days. Within three days, researchers started noticing heart arrhythmias in patients taking the higher dose. By the sixth day of treatment, 11 patients had died, leading to an immediate end to the high-dose segment of the trial.\"To me, this study conveys one useful piece of information, which is that chloroquine causes a dose-dependent increase in an abnormality in the E.C.G. that could predispose people to sudden cardiac death,\" said Dr. David Juurlink, an internist and the head of the division of clinical pharmacology at the University of Toronto, referring to an electrocardiogram, which reads the heart's electrical activity.The researchers said the study did not have enough patients in the lower-dose portion of the trial to conclude if chloroquine was effective in patients with severe cases of Covid-19, the disease caused by the coronavirus. More studies evaluating the drug earlier in the course of the disease are \"urgently needed,\" the researchers said.Despite its limitations, infectious disease doctors and drug safety experts said the study provided further evidence that chloroquine and hydroxychloroquine, which are both used to treat malaria, can pose significant harm to some patients, specifically the risk of a fatal heart arrhythmia. Patients in the trial were also given the antibiotic azithromycin, which carries the same heart risk. Hospitals in the United States are also using azithromycin to treat coronavirus patients, often in combination with hydroxychloroquine.President Trump has enthusiastically promoted them as a potential treatment for the novel coronavirus despite little evidence that they work, and despite concerns from some of his top health officials. Companies that manufacture both drugs are ramping up production.Israel's powerful spy service has been deeply involved in the country's fight against the coronavirus, and has been one of its most valuable assets in acquiring medical equipment and manufacturing technology abroad, according to Israeli medical and security officials.As countries around the world for limited supplies during the pandemic, they are turning to any help available, and flexing their muscles unapologetically.And with the Mossad having determined that Iran -- struggling with its own coronavirus crisis -- no longer represents an immediate security threat, the agency could afford to immerse itself in the health emergency, according to multiple people knowledgeable about its operations.In early March, a command and control center was set up to handle the distribution of medical gear across the country, with Yossi Cohen, the Mossad chief, at its head and headquartered at Sheba Medical Center, Israel's biggest hospital., Sheba's director general, said the Mossad had been pivotal in helping Sheba secure vital medical equipment and expertise from abroad.Professor Kreiss declined to say precisely how Mossad officers had helped the Israeli medical establishment or where the imported equipment came from. But according to six current or former Israeli officials with knowledge of the Mossad's operations, the agency used international contacts to avert shortages that might have overwhelmed Israel's health system.In Britain, where the total number of reported coronavirus deaths surpassed 10,600 this weekend, Prime Minister Boris Johnson was released from the hospital on Sunday. It was a major step forward and a welcome relief for a nation whose political leadership has been harder hit by the contagion than that of any other Western country.In a video posted on Twitter, he credited the National Health Service with saving his life, calling it \"the beating heart of this country.\" \"It's hard to find words to express my debt,\" he said, looking a bit wan but speaking with his usual vigor. He thanked Britons for adhering to social distancing measures and said they were helping to slow the spread of the virus. Mr. Johnson, who spent three nights in intensive care at St. Thomas' Hospital in London, will convalesce at Chequers, the prime minister's country house, the government said in a statement. But he will soon be able to sign off on major decisions, including when to ease the country's lockdown.His release came a day after Queen Elizabeth II released a recorded Easter message in which she said that the holiday was a time of \"light overcoming darkness.\"\"We know that coronavirus will not overcome us,\" the queen said. \"As dark as death can be, particularly for those suffering with grief, light and life are greater. May the living flame of the Easter hope be a steady guide as we face the future.\"The total number of confirmed cases in the country is nearly 79,000, and the virus has also emerged in the country's prisons. Airlines have canceled a staggering number of flights, but thousands still take off every day, leaving many of the people needed to keep them running to reckon with whether to continue working and how to stay safe if they do.Already, hundreds of flight attendants and pilots have fallen ill and at least five have died from the coronavirus, according to to the labor unions that represent them.Tens of thousands of airline employees have taken unpaid leave, staying home out of necessity or concern or to free up slots for colleagues who may need the income more. But some have continued to show up reluctantly, either because they need the money or fear losing their jobs once the crisis has ebbed.Flight attendants and pilots at several major airlines, many of whom requested anonymity for fear of losing their jobs, said they have had to take their own gloves and masks to work. Even when airlines have committed to providing protective equipment, many have run into the same supply problems that have plagued hospitals across the country.Air travel has fallen to new lows: For the first time since its formation, the Transportation Security Administration fewer than 100,000 people at its checkpoints. It screened more than two million people on the same day last year.And even though the industry through September, many airlines are likely to emerge from the crisis with fewer employees.Saudi Arabia, Russia and other oil-producing nations completed an agreement to slash production, aiming to bolster prices that collapsed when global demand cratered amid the pandemic. had reached a tentative agreement on Thursday. The final agreement will cut 9.7 million barrels a day.The plan was delayed after the lone holdout, Mexico, stood firm on its position to cut 100,000 barrels a day and not the 400,000 barrels that Saudi Arabia had pushed for. The United States, Brazil and Canada promised to make up the 300,000-barrel-a-day difference.The collapse in economic activity caused by the virus reduced demand by an estimated 30 million to 35 million barrels a day, according to international energy agencies and oil consultants. Analysts expect oil prices, which soared above $100 a barrel only six years ago, to remain below $40 for the foreseeable future.Russia and Saudi Arabia -- which only a month ago hoped to undercut American producers -- have more oil into the already-saturated market. PresidentTrump had lobbied both countries to lower production.Reporting was contributed by Carlotta Gall, Mark Landler,Steven Lee Myers, Claire Fu, Ronen Bergman, Niraj Chokshi, Clifford Krauss and Ruth Maclean."},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-appalachian-trail.html", "title": "Last Man on the Appalachian Trail", "authors": "", "contents": "For three years, my dad prepared to hike the Appalachian Trail. For three years, he mulled over the gear he would carry, test-ran dehydrated meals and instant coffee brands, did trial runs in a sleeping bag in his frostbitten Ohio backyard and watched thousands of hours of other hikers vlogging their A.T. adventures.Each summer, we took section hikes where he got a feel for his trail legs, his boots, his water filtration system, and worked out the perils of carrying one's home around in a backpack. One year, in upstate New York, my bear bag was plucked from a tree limb by a cub and devoured; another year, we encountered wild ponies in the Grayson Highlands of Virginia. We sat on cliffs chewing strips of bison and dried mango and fell asleep to crackling logs and other campers' snores.Each time, despite disagreements and missed trail blazes, some new line of communication was opened, something from years of estrangement repaired.On Jan. 2 of this year, my 66-year-old dad retired from his job as an engineer in the auto industry. On Feb, 10, after dropping his car and supplies for restocking at my house in New Orleans, he took a flight to Georgia and made his way toward Springer Mountain. There, at the threshold of the trailhead, he registered his name, extra-early in the season, and hiked the first of the A.T.'s 2,193 miles.Within a few weeks, the world had changed. Today, half the earth's population is sheltering in place, the economy has come to a halt and life has effectively been put on an eerie, protracted hold. My partner and I spend our evenings checking in with friends and family, doing mental math on pantry supplies and discussing the morbid work of updating our wills, just in case.But this seismic shift never registered with my dad. Despite my increasingly frantic phone calls, despite my offer to drive 11 hours to drop off his car so he could safely get home, even despite the Appalachian Trail Conservancy issuing a plea for all hikers to leave the trail, he continued on. As national parks shuttered shelters and privies, as national forests blocked off trailheads, as the rural towns intersecting with the A.T. locked the doors of their hostels and inns, my dad pressed forward.A number of friends have expressed indignation at failing to convince their parents to stop running to the grocery store for milk, or to abandon vacation plans, a strange inversion of roles that has left many of us boomer-reared sons and daughters vexed and anxious. But in examining my dad's record of self-reliant and, at times, intractable wandering, I shouldn't have been surprised.This is a man who, when he was a teenager, hitchhiked from Ohio to California to track down his own itinerant father. There, my dad worked on a horse ranch in Chino before enlisting in the Army, where he drove tanks around Germany. He rebuilds houses, hunts and butchers deer, spends hours trimming his hedges into curvy topiary.Obviously, he thrives in the wilderness. And wouldn't it seem there is no better place to be right now? Hiking some quiet path, isolated from headlines and humanity?Last week I spoke to Sandra Marra, the president and chief executive of the Appalachian Trail Conservancy, who explained that the sense of security lent by an empty stretch of ridge or a stand of ancient, moss-covered oaks is a false one. \"The trail is not disconnected from our reality at all,\" Ms. Marra told me. \"It can be a place where people can find healing and peace, but it's still part of the fabric of our society.\"She told me the pragmatic concerns behind the conservancy's call on March 23 for all hikers to leave the trail: overnight shelters are often overflowing; basic hygiene practices are difficult to maintain on a day hike and impossible on a thru-hike. Public spaces like picnic tables and privies can be used by hundreds of people a day.But she also spoke of the philosophy that guides the A.T.C., the value of making a sacrifice for the greater good and the concept of leave no trace.\"The epitome of leaving no trace under these circumstances is just that,\" she said. \"Don't leave this trace that could negatively impact the trail or the community or fellow hiker. Everyone that continues to hike is really the antithesis of leaving no trace.\"On April 1, the A.T.C. asked the Interior and Agriculture Departments to officially close the trail until further notice.The spirit of the Appalachian Trail is one of community, stewardship and connection. Each overlook from which you dangle your legs, every camp site in which you bed down, each stream whose water quenches your thirst is still vitally connected to every other person in and along the trail, from Georgia to Maine.Ms. Marra described a recent incident in which an injured hiker required rescue by a half-dozen E.M.T.s. -- workers who are crucial in their own communities right now. She described a small Southern town with a large elderly population whose mayor has grown increasingly frightened by the influx of hikers.There is a certain privilege implied by taking off for a day or six months to recreate in the outdoors. It requires leisure time, pricey gear, the ability to travel and stockpile supplies. And with privilege comes responsibility, the kind that those with the ability to work from home and undertake distancing are able to exercise right now. Health care workers, delivery people and grocery store staff do not have this luxury. Privilege now allows -- even demands -- the suspension of solipsism.I tried to weigh the disappointment and frustration my dad must be feeling about the pandemic's intrusion on his plans with my own at our missed opportunity for new, deeper connection in this particular moment. I spent many nights imagining him, a lone body, zigzagging between Tennessee and North Carolina, the last person on the Appalachian Trail. I went into the guest room closet to contemplate the four cardboard boxes filled with his summer clothing, trail runners, my uncle's ashes and a bunch of other odds and ends I was meant to tape up and send out over the summer.I've wondered if I was too harsh and too insistent in begging him to go home and quarantine like the rest of us. I've even wished I was on the trail right now, encountering some subtle phenomenon of nature -- a cobweb trembling at sunrise, a banana slug making slow progress across a fallen branch. And so I do what I often do to try to understand something that seems to have gotten tangled up or lost: I sat down to write about it.And in the course of untangling, my phone lit up, my dad's number flashing across the screen. He was calling to tell me he had made it home all right.Leslie Pariseau () is the features editor at Punch."},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-immunity-passports.html", "title": "The Dangerous History of Immunoprivilege", "authors": "", "contents": "Late last month, a conservative website called The Federalist published advocating that healthy, young Americans deliberately infect themselves with Covid-19, as part of a national \"controlled voluntary infection\" strategy meant to build \"herd immunity.\" If enough Americans expose themselves to the virus and become immune, the theory goes, the country would have a mobilized cadre of immune citizens. This immune elect could reopen businesses, return to work, and save the American economy.The article was widely discredited by public health experts and economists, as both logically dubious and ethically specious, but such thinking has already metastasized. The likes of and of Texas have fashioned the willingness to endure a bout with coronavirus as a patriotic, pro-economy act; Germany, Italy, and Britain are all toying with notions of \"\" -- proof that a person has beaten Covid-19 -- that would allow people with antibodies to go back to work faster.That people could wield their hard-earned \"\" to save the economy sounds like science fiction. But as we wait months or years for a viable vaccine, leveraging peoples' antibodies may well be part of our economic strategy. If so, we should heed lessons from the past and beware of the potential social perils. As a historian, my research has focused on a time and place -- the 19th-century Deep South -- that once operated by a very similar logic, only with a far more lethal and fearsome virus: yellow fever. Immunity on a case-by-case basis permit the economy to expand, but it did so unevenly: to the benefit of those already atop the social ladder, and at the expense of everyone else. When a raging virus collided with the forces of capitalism, immunological discrimination became just one more form of bias in a region already premised on racial, ethnic, gender and financial inequality.Yellow fever, a mosquito-borne flavivirus, was inescapable in the 19th-century Deep South and a point of near-constant terror in New Orleans, the region's hub. In the six decades between the Louisiana Purchase and the Civil War, New Orleans experienced 22 full-blown epidemics, cumulatively killing over 150,000 people. (Perhaps another 150,000 died in nearby American cities.) The virus killed about half of all those it infected and it killed them horribly, with many victims vomiting thick black blood, the consistency and color of coffee grounds. The lucky survivors became \"acclimated,\" or immune for life.Antebellum New Orleans was a slave society where whites dominated free people of color and enslaved people though legally sanctioned violence. But another invisible hierarchy came to co-mingle with the racial order; white \"acclimated citizens\" stood atop the social pyramid, followed by white \"unacclimated strangers,\" followed by everyone else. Surviving yellow fever was locally known as the \"baptism of citizenship:\" proof that a white person had been chosen by God and had established himself as a legitimate and permanent player in the Cotton Kingdom.Immunity mattered. \"Unacclimated\" white people were considered unemployable. As the German immigrant Gustav Dresel lamented in the 1830s, \"I looked around in vain for a position as bookkeeper,\" but \"to engage a young man who was not acclimated would be a bad speculation.\" Life insurers rejected unacclimated applicants outright or else charged a hefty \"climate premium.\" If you were white, immunity-status impacted where you lived, how much you earned, your ability to get credit, and whom you were able to marry. It's no wonder, then, that many new immigrants actively sought sickness: huddling together in cramped dwellings, or jumping into a bed where friends had just died -- the antebellum forerunners to \"chickenpox parties,\" except much deadlier.But immunity was more than a product of epidemiological luck. In the context of the Deep South, it was wielded as a weapon. From the start, wealthy white New Orleanians made sure that while mosquitoes were equal-opportunity vectors, yellow fever would be anything but colorblind. Pro-slavery theorists used yellow fever to argue that racial slavery was natural, even humanitarian, because it allowed whites to socially distance themselves; they could stay at home, in relative safety, if black people were forced to labor and trade on their behalf. In 1853, the \"Weekly Delta\" newspaper claimed, ludicrously, that three-quarters of all deaths from yellow fever were among abolitionists.Black people, with limited access to health care, were of course as scared of yellow fever as anyone else. But those enslaved people who'd acquired immunity increased their monetary value by up to 50 percent. In essence, black people's immunity became white people's capital.Yellow fever did not make the South into a slave society, but it widened the divide between rich and poor. High mortality, it turns out, was economically profitable for New Orleans's most powerful citizens because yellow fever kept wage workers insecure, and so unable to bargain effectively. It's no surprise, then, that city politicians proved unwilling to spend tax money on sanitation and quarantine efforts, and instead argued that the best solution to yellow fever was, paradoxically, yellow fever. The burden was on the working classes to get acclimated, not on the rich and powerful to invest in safety net infrastructure.We know that epidemics and pandemics exacerbate existing inequalities. In the last three weeks, more than Americans -- many of them waiters, Uber drivers, cleaners, cooks, caretakers -- have filed for unemployment insurance. Meanwhile, tech executives, lawyers, and university professors like myself can sequester at home, work online, and still take home a paycheck and retain health insurance. Already, richer and poorer Americans are experiencing corona-capitalism differently.Once again, American politicians are arguing that viral immunity could be mobilized for economic benefit. While some version of this strategy seems possible, perhaps even likely, we should not allow an official stamp of immunity to Covid-19, or personal willingness to risk the disease, to become a prerequisite for employment. Nor should immunity be used to double down on our pre-existing social inequalities. There is already racial and geographic inequality in exposure to and testing for this virus. The most vulnerable people in our society cannot be punished twice over: first by their circumstance and then by the disease. We have been here before and we do not want to go back.Kathryn Olivarius is an assistant professor of history at Stanford University and author of the forthcoming \"Necropolis: Disease, Power, and Capitalism in the Cotton Kingdom.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/biden-sanders-young-voters.html", "title": "Hey Kids: Get Out There and Vote!", "authors": "The Editorial Board", "contents": "With Joe Biden the last man standing in the Democratic primary race for president, there is within the party about how -- or even if -- the former vice president can win over disappointed progressives. Of particular concern are the younger voters whose energy and idealism fueled the campaign of Bernie Sanders.On April 8, just hours after Mr. Sanders suspended his campaign, a collection of eight progressive groups \"building political power for young people\" sent Mr. Biden a detailing how he could win their support. Their to-do list called on him to embrace a range of progressive policies -- including Medicare For All, the \"frameworks of the Green New Deal\" and a wealth tax -- as well as to add progressive advisers to his campaign and, later, his administration. \"With young people poised to play a critical role deciding the next president, you need to have more young people enthusiastically supporting and campaigning with you to defeat Trump,\" they wrote.The next day, the former candidate Tom Steyer added his voice to the call, urging Mr. Biden to pursue young progressives. \"There's going to have to be a process to convert\" them, Mr. Steyer .This is a daunting challenge. Mr. Biden is a 77-year-old moderate who has spent his entire adult life in politics and in many ways embodies The Establishment. So far, he has been running on a backward-looking platform of restoration -- not exactly a message to electrify the youth vote. Yet regardless of how hard Mr. Biden might try to overhaul his image, the unfortunate electoral reality -- dramatically spotlighted by the Sanders campaign -- is that betting on the youth vote remains a losing proposition. An is that, whether in presidential years or midterm races, younger voters consistently turn out at a lower rate than older ones. (The 18-29 year olds trail the 30-44-year-olds, who trail the 45-59- year-olds. Voters 60 and up are the Election Day rock stars.) Until that changes, young people will have a tough time getting their concerns taken as seriously as they deserve.More than any other presidential contender in modern memory, Mr. Sanders built his candidacy around younger voters. He inspired them. He championed their issues. He explicitly cast them as the key to his success. While Mr. Biden held sway with voters age 45 and older, Mr. Sanders dominated with the under-45 crowd.And how did this work out for Mr. Sanders? Not well. In state after state, young voters' enthusiasm for Mr. Sanders failed to translate into cold, hard votes.It's not that the Democratic primary electorate was, on the whole, unmotivated. Before the coronavirus pandemic upended the country, overall turnout was turnout in 2016. But among younger voters, turnout was in many states. In the 14 states that voted on , participation by those younger than 30 did not top 20 percent, according to exit polls -- which also showed these voters making up a smaller share of the electorate than in 2016.It's not a mystery why young Americans are fed up with politics. The system feels rigged against them. Even politicians who profess to care about their problems rarely make things better. The current administration may most kindly be described as revanchist.Mr. Sanders struck many young people as their last, best hope -- and made clear that he saw them as his. Fair or not, their inability to deliver on his behalf will not go unnoticed in political circles, and going forward, candidates will be that much more hesitant to pin their chances on this demographic.This is a terrible dynamic for young voters and for the nation. Moving America forward requires focusing on the future, which is hard for politicians to do when the electoral influence rests so heavily in the hands of older voters. But politicians go where the votes are, and older voters are reliable -- even when they aren't especially excited about a candidate.One unexpected voice making this point is Cardi B. In a hilarious, highly profane rant posted Thursday , the 27-year-old rapper went after young people for not delivering for Mr. Sanders. \"I'm seeing all over Twitter: 'I love Bernie. I love Bernie.' But y'all wasn't voting. Y'all wasn't voting!\" she scolded. \"Now, you know who be voting? Older people.\" And on she went about how the nation is facing perilous times, how President Trump is not up to the challenge and how this is no time to be messing around by not voting.Cardi B may not be best known for her political punditry, but she is not wrong here. Sitting this election out for whatever reason would not serve young voters' interests in the short or long term. They need to show up and be counted like never before, even if only to write in a protest candidate. Once they establish themselves as a reliable force, they won't again have to beg and bargain with politicians to take them seriously."},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/madeleine-albright-coronavirus.html", "title": "The Best Response to Disaster Is Resilience", "authors": "", "contents": "My first memories are of an apartment in London on Kensington Park Road, with a tiny kitchen and two small rooms in the wartime 1940s. The building served as a temporary home for refugees from all corners of Nazi-occupied Europe. The British capital was under siege.Our daily experience was shaped by food rations, curfews, blackout curtains, and shortages of almost everything. During air raids, residents gathered in close quarters in the low-ceilinged cellar, singing songs, sharing biscuits and tea.One afternoon, my father ignored the wailing siren and insisted on staying upstairs to complete work on a radio script. Flying bombs shook our building so much that he hid under a table before rushing down the stairs to join us. On another occasion, a young woman from a neighboring apartment tempted fate by sneaking out to a pub for darts and drinks. The pub took a direct hit that night and she was nearly crushed. She lived, I learned later, until the age of 103.Humans are a resilient species. Because of the calm and courage of my parents, I saw nothing abnormal about trying on a gas mask (with Mickey Mouse ears) or learning to jump rope beneath a potentially lethal sky. What would have been strange was real butter and fresh fruit.My life in the decades since, both in and out of government, has been enriched by the survivors of other extraordinary times. During my time as secretary of state, I met a 6-year-old boy in Uganda whose mother had been killed in a massacre. He had pulled himself out from under her body and walked several miles, carrying his little sister on his back, to a camp run by a religious organization. In Sierra Leone, I held a 3-year-old girl who had lost her arm to a bullet; she was later adopted and lived on the same street I do in Washington.In Bosnia, I grasped hands with women whose husbands and sons had been murdered and dumped in a mass grave near the village of Srebrenica. In Thailand, I met teenage girls who had been rescued from sex traffickers; they braided one another's hair while telling me of their determination to live fearlessly despite scarred minds. At Georgetown University, back in Washington, I taught alongside a professor, Jan Karski, who had escaped from wartime Poland carrying to Britain and America some of the earliest eyewitness accounts of the transport of Jews to killing centers ordered by Hitler.During my tenure in the State Department, I worked closely with Vaclav Havel, leader of my native Czech Republic, and with South Africa's Nelson Mandela; both had spent years as political prisoners. I also visited American soldiers, aviators, diplomats, aid workers and Peace Corps volunteers deployed to regions where each day brought intense suffering and renewed conflict.As president, Bill Clinton talked often about \"the quiet miracle of a normal life.\" But what we customarily think is \"normal\" is neither as common as supposed, nor as inevitable. A generally contented society is a rarity that humans must do our best to establish and sustain.Flawed as we are, we have built great civilizations, learned to coexist and -- with catastrophic exceptions -- live in peace. However, such accomplishments do not happen without obstacles. To be human is to be tested over and over, and we usually need abundant help from others.Of course, what we consider normal varies widely. A homeless man's routine differs from that of a billionaire; a refugee may be less eager to resume \"business as usual\" than a successful lawyer; 5-year-olds don't look at the world with the same eyes as someone approaching her 83rd birthday.Whether we are driven by nostalgia or an itch for something new, whether we are revolutionaries or preservationists, it is in the abnormal times that we learn most about ourselves and others. The shock absorbers that ordinarily shield our emotions and lull our minds no longer work so well. Our schedules are disrupted and our priorities change. We shrink, we grow, we may even die; we do not remain the same. This is true of nations as well as people.I do not claim to understand much about human psychology. But I do think that we are a lot tougher and more capable of moral courage than cynics suggest, and that we benefit from the survivors among us. According to ancient myth, the one divine gift vouchsafed to humans -- after all its evil companions escaped from Pandora's box -- was Hope.When asked my outlook on life and world affairs, I reply that I am an optimist ... who worries a lot. These are not the best of times, but we have seen worse. It might do well for us to view these abnormal days as an opportunity to ask more of ourselves, to reflect on our relations with one another, and think critically about improving the social, economic and political structures that shape our lives.We can draw inspiration from those who have surmounted high obstacles in the past, and vow to make the new normal that we aim to bring about better, more just and more secure than the old.Madeleine Albright was the United States secretary of state from 1997 to 2001. She is the author, most recently, of the forthcoming book \"Hell and Other Destinations.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-poverty.html", "title": "Some Countries Face an Awful Question: Death by Coronavirus or by Hunger?", "authors": "Ruchir Sharma", "contents": "Though many rich economies have ground to a halt under strict lockdowns to contain the coronavirus, many low- and middle-income countries have decided they can't afford an all-out fight. Brazil's president has taken the most controversial stand against shutdowns, \"we're all going to die one day,\" but he is not alone.A recent study by UBS, the Swiss bank, found that emerging nations account for most of the \"moderate\" lockdowns and few of the \"severe\" lockdowns. are still on the job even as confirmed cases soar. Pakistan has industries, including textiles. For nations that lack a social safety net, \"full lockdowns will only lead to more hunger, starvations and death,\" says Luhut Pandjaitan, a senior minister in Indonesia, which was slow to issue travel restrictions and stay-at-home orders.So far, of the reported cases and deaths are in countries where the average temperature is under 63 degrees Fahrenheit, and most of those are rich, developed countries of the Northern Hemisphere. The worst of the economic and financial fallout, however, is hitting the warmer nations of the emerging world, which is now expected to experience its first contraction in the post-World War II era.The full economic damage has to yet to be assessed, as growth forecasts for 2020 keep falling, but the financial carnage registers daily. While stocks in the United States have hit a bottom 35 percent below their all-time highs, this drop is similar to one in a bear market during a recession, and barely half as bad as in 2008. Six major emerging markets -- including Brazil, Turkey and Mexico -- have seen falls of more than 70 percent from their all-time highs, and many are trading below their 2008 lows. If there is any silver lining here, it is that the scale of these crashes suggests that markets have already \"priced in\" more bad news to come for the hardest-hit emerging economies.This is only the eighth global recession in the past century, and it is confronting emerging countries with unique challenges. They don't have the resources to match the enormous stimulus programs that are preventing an even deeper recession in the developed world. Their crowded living conditions make it hard to slow the pandemic with social-distancing rules. And if emerging nations do impose lockdowns, their weak welfare systems can't support unemployed workers for long.The United States has already committed to spend a sum equal to nearly 10 percent of its annual economic output on stimulus measures to keep growth alive. Germany, Britain and France plan to spend 15 percent or more. But rich nations have the capacity to borrow and spend freely, because in general global markets trust them to make good on their payments, no matter how large.Major emerging nations don't have the same luxury. They are announcing far more modest stimulus programs amounting to between 1 percent and 3 percent of their economic output, and some are puffing up the numbers by counting money they had already planned to spend before this crisis began. They are trapped, because if they borrow more heavily to spend more, they risk losing the confidence of investors, triggering a collapse in the currency and in many cases a financial crisis.This threat already looms. After a decade of weak economic growth, emerging nations entered the pandemic more vulnerable to shocks than they were on the eve of the global financial crisis. Before 2008, many of these governments had balanced budgets. Emerging economies were so healthy, in fact, that there was talk that the International Monetary Fund would have to close its bailout operations for lack of customers.But the balanced budgets have deteriorated into large budget deficits. When the pandemic hit, many big emerging economies like those of South Africa, Nigeria and Argentina faced a large \"twin deficit\" in both the government budget and the current account -- a measure of how much nations need to borrow abroad to finance their spending habits. Now spooked investors are fleeing to the relative safety of the U.S. dollar, weakening the currencies of emerging economies -- and further undermining their ability to pay their bills.The result is an unprecedented rush for bailouts: The pandemic crisis has put the I.M.F. back in business. In recent years, the I.M.F. typically fielded 10 to 15 requests for assistance. Since the outbreak began, it has gotten requests from for emergency financial help, and the concern now is whether the fund's $1 trillion dollar war chest is enough to cope with this crisis. Countries from Ecuador to Zambia are already asking creditors for some form of .Global trade has also played a role: As it slowed after 2008, many large emerging economies like those of India, Indonesia and Brazil were partly shielded by resilient demand from domestic consumers. With the pandemic, international trade has slowed even further -- and it has shut down domestic commerce as well.More than 15 million Americans have filed for unemployment benefits, but in poor countries people face joblessness without benefits. Unemployment insurance in developed countries typically covers six out of 10 workers who lose formal jobs, compared with just one out of 10 in developing countries -- where most people do not hold formal jobs.As a result, many officials in the emerging world say they can't simply copy the measures adopted in wealthy countries. Imran Khan, the prime minister of Pakistan, that South Asia is \"faced with the stark choice\" between \"a lockdown\" to control the virus and \"ensuring that people don't die of hunger and our economy doesn't collapse.\"What comes next is largely up to the virus. While some commentators are already drawing comparisons to the Great Depression, consensus forecasts call for global growth to contract by 3 percent this year and recover sharply next year -- which would fall far short of the 6 percent contraction between 1929 and 1932. Government stimulus programs were first hatched in response to the Depression, too late to prevent it, but now the world is rolling out in stimulus -- more than twice the amount spent between 2008 and 2009 to combat the global financial crisis.Some real-time coronavirus trackers are showing that the growth rate of the number of new cases started to fall last week both worldwide and in critical hot spots, including Spain, Italy and Germany. Now many emerging-world leaders are hoping that the contagion will be slowed at their border by two factors: warm weather and youth.The virus is much less dangerous for the young, with conservative estimates suggesting death rates up to eight times higher for people over the age of 60. Only about of the population is older than 60 in the emerging world, compared with 25 percent in the developed world, so this advantage is real.The tragic irony is that emerging economies are getting slammed by forces of nature beyond their control but have no better choice than to turn for relief to the same forces. Unlike rich nations, they can't sustain a large population of idle workers, so many have accepted a grim reality. Given the unbearable pain shutdowns will inflict on their people, they can afford only a limited war to contain the pandemic.Ruchir Sharma is the chief global strategist at Morgan Stanley Investment Management, author of the forthcoming book \"The Ten Rules of Successful Nations\" and a contributing Opinion writer. This essay reflects his opinions alone."},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/matamoros-migrants-coronavirus.html", "title": "The Impending Mass Grave Across the Border From Texas", "authors": "", "contents": "The city of Matamoros, Mexico, sits directly across the border from Brownsville, Tex. Over 2,500 people have gathered there since the Trump administration rolled out the \"Remain in Mexico\" policy, in a squalid encampment along the U.S.-Mexico border, while they wait for their asylum hearings. They live in cramped, unsanitary quarters -- -- without electricity or running water. They are increasingly susceptible to respiratory illness and malnutrition.On April 1, the U.S. Department of Homeland Security and the Executive Office for Immigration Review that they would be postponing all hearings because of the coronavirus outbreak. They live in constant threat of the virus, all for exercising their human right to claim asylum.Volunteers and nonprofit groups have all but vanished. UNICEF left. Doctors Without Borders still offers some services, but Global Response Management, an international nonprofit organization, is the only consistent presence. Its volunteer doctors, nurses and medics, in some cases asylum seekers, have been doing their best.But the agency's best is limited to distributing vitamins, masks and moving tents apart. Under normal circumstances, if you can call any of this normal, doctors and nurses can't do much aside from tending to a wound that requires stitches, and diagnosing strep throat or the flu. They aren't able to get tests to diagnose Covid-19.The executive director of G.R.M., who is a nurse, reports that within the camp there were five patients with Covid-19 symptoms. The agency reported these to local authorities but were refused testing. It asked that these migrants be taken away from the camp to nearby hotels, but Mexican immigration authorities have not authorized the move.Matamoros is the second largest city in the state of Tamaulipas, with a population of over 520,000. While there are no confirmed cases of Covid-19 in the camps, there are some in the city. People with mild or moderate cases could be quarantined in their tents and more severe cases sent to local hospitals. But, according to G.R.M., the city's five public hospitals have 10 ventilators and 40 intensive care unit beds between them. An outbreak would be catastrophic.Mexico has been slow to react to the coronavirus threat. In mid-March, President Andres Manuel Lopez Obrador , \"I have faith that we're going to move our dear Mexico forward, that these misfortunes, pandemics will not harm us.\" He has defiantly kissed and hugged supporters at recent events. Mexico has reported at least . Medical workers have against the lack of protective gear.Western news organizations are abuzz with worry over migrants on our southern border. They fret over what will happen if an outbreak were to erupt in the camp. But the plight of the migrants is nothing but a morbid concern. We're treated to images, taken from helicopters, of bodies lying on top of each other, swollen by the sun, and and their parents, embracing. It's the classic voyeuristic Jonestown footage. This is a mass killing of vulnerable people of color, preyed on because they dreamed of a better life. Despite the worry now about the asylum-seekers in Matamoros, no one is rushing to help them. People are just rushing to read about this impending mass grave.As the mounting toll of the coronavirus comes into view, it's clear that migrants around the world are among the most vulnerable. They often lack health insurance, struggle to make ends meet and are often in poor health. They don't have the luxury or the freedom to socially distance themselves from others. The undocumented men and women in our communities are on the front lines -- often with no protective equipment or safety net -- risking their lives to do the jobs most Americans won't. They are disinfecting hospitals and doctors' offices, delivering your food and taking care of your elderly relatives.President Trump believes the medical community's insistence on quarantine is a conspiracy to . My parents are among the aging, immunocompromised and undocumented in New York City. If they get sick, they will die. The Trump administration will not help us. We migrants, on the border, or here in New York, are left to fend for ourselves.Do you know about crows? As an undocumented migrant, I've always felt an affinity for them. has shown that they are as smart as a 7-year-old child. And yet, they are considered pests, undesirable birds, by most. People shoot them, or lay down barbed wire so they will not roost. If you hurt a crow, and it gets a good look at your face, generations of that crow flock swoop and swerve and attack you. Crows if you hurt them or one of their own.As one of the fulfilled prophecies of the American dream, I've earned the right to foretell one. If the American and Mexican governments let us die en masse, we will haunt your children, and your children's children, and their children too. They will never sleep in peace, and they will come to know our names.Christopher Lee is a photographer. Karla Cornejo Villavicencio () is the author of \"The Undocumented Americans.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/ventilators-coronavirus.html", "title": "A Corporate Merger Cost America Ventilators", "authors": "Tim Wu", "contents": "On April 24, 2012, the Federal Trade Commission, the nation's principal gatekeeper for health care mergers, published an granting a request for \"early termination\" of its review of a $108 million health care acquisition. Newport Medical Instruments, a small developer of cheap, portable ventilators, was being acquired by Covidien, a much larger American company headquartered in Ireland for tax purposes. Covidien makes, among other things, larger and more expensive ventilators.The government's review was relatively brief. One of the lawyers involved, a former F.T.C. staff member, has noted that he successfully steered the merger through the F.T.C. \"without second request\" -- without extensive review.We now know that approving that merger without conditions had severe costs. It would cripple what had been a prescient federal program, begun in 2007, to build an emergency stockpile of up to 40,000 portable ventilators with the eventual help of Newport Medical Instruments. But Covidien terminated the project, apparently in large part because it was insufficiently profitable.That cancellation set back the federal ventilator program by at least seven years. In fact, 13 years later, in the midst of the coronavirus crisis, and despite a new contract with another company, not a single ventilator has been delivered.It is easy to criticize the F.T.C. for missing the dangers to public health in the Newport merger. But it's a mistake to see the episode as an isolated blown call or a case of insufficient diligence. The United States' approach to mergers and consolidation is broken, and nowhere is this more clear than when it comes to health care. As it stands, the F.T.C.'s power to review mergers takes little account of what makes health care different from other industries. And tragically, the Newport merger is only one in a long line of disasters.The Federal Trade Commission is staffed by skilled lawyers and economists who try their best, within their authority, to stop the worst abuses. (I'm biased: I was at the F.T.C. from 2011 to 2013.) But the agency's own rules treat the market for ventilators as little different than the market for, say, bowling balls. The scope of review is too narrow for the concerns that arise when it comes to potentially lifesaving goods like ventilators, pharmaceuticals and hospitals. In fact, in the Newport case, even if the lawyers had suspected Covidien's motives, there was probably little under existing law that they could have done.The problem is systemic. Consider that over the past decade, the F.T.C. has found itself largely unable to stop another abuse: the transfer, by large pharmaceutical companies, of individual drug brands to tiny companies that subsequently raise the prices of the drugs by factors of thousands. (The F.T.C. has the power to review transfers retrospectively and undo them.)Perhaps the most notorious example was the sale of Daraprim, a drug used to treat a life-threatening parasitic infection, from Impax Laboratories to Turing Pharmaceuticals. Turing raised the price of Daraprim from $13.50 to nearly $750.And Turing isn't even the worst offender. For $100,000, a company named Questcor bought from Aventis the rights to a $40 treatment for infantile spasms. Questcor jacked up the price from $40 to an astonishing $28,000. (A company that bought Questcor in 2014, Mallinckrodt, jacked it up even more, to $39,000.)In most markets, such exploitative tactics are difficult to sustain, because customers would revolt. But health care markets are different. For many drugs or treatments, there are no realistic substitutes. And the markets are further complicated by insurance and government involvement -- and ultimately, by the fact that we care about human health in ways that are hard to quantify.Perhaps the greatest failure, in terms of harm done, has been the F.T.C.'s inability over the past two decades to stop hospital consolidation, despite growing . In theory a hospital merger might produce welcome efficiencies, but in practice too many hospital mergers tend to yield higher prices and lower quality of care (measured by morbidity), not to mention bed shortages. After a bad hospital merger, patients pay more die more.To its credit, the F.T.C. has tried hard in this area, litigating aggressively to stop the most outrageous hospital mergers. Yet it has faced setbacks in the courts.Very few observers who are not on the industry's payroll find it easy to defend what has happened over the past decade when it comes to health care mergers. Action is overdue. The F.T.C. might, as Commissioners Rohit Chopra and Rebecca Slaughter dig deeper into its own authority and begin writing special rules for the worst abuses. Congress, which is considering the first major antitrust overhaul since 1914, might create special scrutiny for health care transactions, sensitive to their broader effects.What's certain is that we can do better. In an alternative universe, the F.T.C. lawyers scrutinizing the Newport deal, equipped with greater authority and resources, might have flagged the acquisition as suspicious, consulted the Department of Health and Human Services and made the deal contingent on full performance of the federal contract for ventilators. And now, instead of squabbling for supplies, we might be facing the coronavirus crisis with a stockpile of new ventilators -- grateful for the foresight of the federal government and the vigilance of the F.T.C.Tim Wu () is a law professor at Columbia, a contributing opinion writer and the author, most recently, of \"The Curse of Bigness: Antitrust in the New Gilded Age.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/opinion/coronavirus-distancing.html", "title": "The One Kind of Distancing We Can't Afford", "authors": "Jennifer Senior", "contents": "Last week, within the space of just 24 hours, two friends of mine -- one an I.C.U. nurse, the other an E.R. doctor -- told me that they'd each watched a 50-year-old woman die of Covid-19.I, too, am a 50-year-old woman. As I listened to their stories, I had to stifle the same unlovely impulse. \"But did your patients have a pre-existing condition?\" I wanted to ask. \"Were they fighting cancer, were they smokers, were they already floridly unwell?\"Which is ridiculous, honestly. Even if their patients had a history of heart disease or were partial to Camels, they no more deserved to die a frightening and solitary death than anyone else.But my reaction, I think, was fairly typical of this exceptional moment, when reminders of our own mortality are never more than a few paces from our conscious, clattering minds: We are silently building moats that separate ourselves from the dead.It's the other culturewide distancing campaign.The first, we know about: to socially distance, which is deliberate and altruistic. But this one, to psychologically distance from the suffering and the deceased, is more furtive and fraught. It is certainly understandable, and probably even adaptive. But we'd do well to guard against it.For Exhibit A, look no further than the Twitter account of David Lat, the 44-year-old lawyer, legal recruiter and founding editor of Above The Law, an immensely popular blog. Lat was diagnosed with Covid-19 in mid-March, and he's tweeted about it ever since, save for the chilling stretch during which . When he returned, he posted a exploring the reasons some people die from Covid-19 while others suffer not at all.He was suddenly pelted with queries about his own health. People were subtly probing to see whether there was a hidden reason he'd fallen ill.I emailed Lat to ask him about this. (We would have spoken, but his voice is still ragged from intubation.) \"Maybe I'm reading too much into things,\" he replied, \"but I received a number of responses that seemed to latch on excitedly to the mention of my exercise-induced asthma.\"That he ran two New York City Marathons with this asthma in his 30s -- and did high-intensity interval training three times a week until he fell ill -- didn't move a number of his followers. (The bluntest response: \"Asthma is still asthma, waiting to knock you out, and any severe respiratory illness reveals the fundamental weakness of your lungs.\") Nor did the fact that Lat was healthy in every respect: normal blood pressure, normal weight, didn't smoke, barely drank.\"I have definitely had people trying to psychologically distance themselves from me and my case,\" he said, \"but I haven't been surprised by these reactions -- partly because, truth be told, I used to engage in them too.\"In a way, this bias is a modified, pandemic-ready version of the just-world fallacy, the bias that makes us believe that good things ultimately happen to good people and bad things ultimately happen to bad ones. We'd all like to believe there's a reason for a person's ill luck. That bad luck might be insolently random, working its way through the world with pitiless indifference to who or what we are, is simply too upsetting.It is, of course, a natural instinct to fear our own mortality. In \",\" published in 1973, the cultural anthropologist Ernest Becker went so far as to argue that our dread of dying is what motivates all of human behavior, that it's responsible for the whole of culture, of civilization; how else to create meaning for ourselves?But it's irresponsible when this denial affects our political rhetoric, especially during a historic pandemic. \"The risk to the average American is low\" went the Trump administration mantra for weeks on end -- meaning that older Americans weren't average, and neither were smokers, or people with heart disease or diabetes or compromised immune systems.Now we see that African-Americans and Latinos are disproportionately dying, because they're more apt to work high-exposure jobs and less apt to have access to high-quality health care. Are they not average either?And what of all the Americans who are dying of Covid-19 for reasons doctors can't discern at all?How you speak about a disease matters, as Susan Sontag pointed out so long ago in \".\" It informs the very way that you treat it. When the president described Covid-19 as \"the Chinese virus,\" he wasn't just deflecting blame for his slow response; he was explaining it. He thought of the novel coronavirus as something that happened only to Americans who went to China, or those who were in contact with people who had been to China. This was our testing policy for weeks.It was, once again, Donald J. Trump's own form of psychological distancing, and it had lethal consequences. It's little different from the mentality that led young people to go tra-la-la-ing on the beaches of Florida over spring break, oblivious to the notion that they might silently spread the disease to the busboys who cleared their food, the cashier who handed them their beer, or their parents who waited for them back home. (It was also foolish for them to believe they were completely immune: .)The only way to fight this pandemic is through identification with its victims, not deliberate estrangement from them. As we spend weeks -- months -- in isolation, it's our connectedness we ought to keep in mind. This virus affects us all. "},
{"appears_url": "https://www.nytimes.com/2020/04/12/world/middleeast/coronavirus-israel-mossad.html", "title": "Israel's Not-So-Secret Weapon in Coronavirus Fight: The Spies of Mossad", "authors": "Ronen Bergman", "contents": "TEL AVIV, Israel -- When Israel's health minister was found to be infected with the coronavirus early this month, all high-level officials in close contact with him were quarantined, including one who stood out: the director of the Mossad, the storied Israeli spy service.Mossad officers, primarily associated with covert operations abroad in the name of protecting Israel, are not normally in the business of public health.So Israelis were immediately intrigued.Why would the Mossad director, Yossi Cohen, a widely respected figure in the country, have even been in the same room as the health minister, Yaakov Litzman?Mr. Cohen's powerful agency, it turns out, has been deeply involved in Israel's fight against the virus, and has been one of the country's most valuable assets in acquiring medical equipment and manufacturing technology abroad, according to Israeli medical and security officials.As countries around the world for limited supplies during the pandemic, they are turning to any help available, and flexing their muscles unapologetically.And with the Mossad having determined that Iran -- struggling with its own coronavirus crisis -- no longer represents an immediate security threat, the agency could afford to immerse itself in the health emergency, according to multiple people knowledgeable about its operations.Initial predictions for the toll of the virus in Israel were dire, though so far they have proved too pessimistic. With nearly 11,000 cases of the virus now confirmed and 103 deaths, Israel does not rank among the hardest-hit countries in the world.\"The peak expansion rate has been behind us for about two weeks now, and will probably wane almost completely within two weeks,\" said published on Sunday by Prof. Isaac Ben Israel of Tel Aviv University.But in early February, officials at Sheba Medical Center, Israel's biggest hospital, realized that they needed more ventilators and other gear. And around that time, , the director general of the hospital, met with Mr. Cohen, the Mossad chief, at a private event involving a mutual friend -- not unusual in a small country where senior figures often move in the same social circles.By then, Mr. Cohen had already begun to assess how the Mossad could help the Israeli health system. Professor Kreiss said he enumerated the most urgent equipment needs to Mr. Cohen, who obtained further lists from the Health Ministry, and the Mossad began activating its international network to find the items needed.In early March, a command and control center was set up to handle the distribution of medical gear across the country, with Mr. Cohen at its head and headquartered at Sheba. There were representatives from the Mossad, the Ministry of Defense purchasing division, and the military intelligence's highly secretive Unit 81, which deals with the development of advanced espionage equipment.Professor Kreiss, a former brigadier general in the army and a former surgeon general for the military, said the Mossad had been pivotal in helping his institution secure vital medical equipment and expertise from abroad.\"It is only in Israel that the Sheba hospital could have enlisted the help of the Mossad,\" he said in an interview. \"Can you imagine Mount Sinai Hospital going to the C.I.A. for help?\" he added, referring to the New York medical center.Professor Kreiss declined to say precisely how Mossad officers had helped the Israeli medical establishment or where the imported equipment came from. But according to six current or former Israeli officials with knowledge of the Mossad's operations, the agency used international contacts to avert shortages that might have overwhelmed Israel's health system.The six people, who spoke on the condition of anonymity because the Mossad's activities are classified, said the spy agency's contacts had proved invaluable in enabling Israel to acquire ventilators and testing material that Mr. Litzman's health ministry had been unable to secure. Despite those efforts, however, there is still a lack of testing capacity in Israel.These people would not confirm that some of the items were acquired from neighboring Arab nations with no official diplomatic relations with Israel.But at least one senior Mossad official acknowledged in an interview with Ilana Dayan, host of \"Uvda,\" or \"Fact,\" Israel's Channel 12 TV newsmagazine, that in some instances, the agency had acquired items that other countries had already ordered.By the end of the first week of April, the people with knowledge of the operations said, Mr. Cohen was confident that Mossad operatives had ensured Israel would possess enough ventilators to cope with the worst forecasts.If Mr. Litzman, whose initially cavalier attitude toward the virus has been sharply criticized, symbolizes for some the shortcomings of the government's response, for many Israelis the Mossad represents the opposite. Word of its assistance in fighting the pandemic has bolstered the Mossad's image as among the country's most admired government institutions.There was no time to waste, Professor Kreiss recalled, praising what he described as the single-mindedness of purpose shown by Mossad agents. \"Part of their ethos is to execute their task at any price,\" he said.That ethos has helped build Mossad's reputation.It is best known for the capture of the Nazi fugitive in 1960, its lethal response after the massacre of Israeli athletes at the 1972 Munich Olympics, and , which Israelis regard as their most dangerous adversary.The agency has also had some high-profile failures, among them in 1997 on Khaled Meshal, a senior figure in Hamas.To some extent, the Mossad's intervention in the pandemic is an acute embarrassment for officials of the Health Ministry, who ordinarily speak freely to the media but declined to comment on any aspect of the spy service's role.That the country's health system had to enlist Mossad was evidence that it had not readied itself to respond to the type of threat represented by the coronavirus, according to a high-ranking figure in the Israeli health system, who requested anonymity because he was criticizing the ministry's directorate.The first shipment acquired abroad by the Mossad arrived in Israel on a special flight on March 19: 100,000 coronavirus testing kits, saidan official from the prime minister's office.Subsequent shipments included more testing kits, 1.5 million surgical masks, tens of thousands of N-95 masks, protective overalls for first-aid crews, protective goggles and a range of medications, according to a high-ranking official knowledgeable about the Mossad operation.The Mossad also helped obtain technology from outside Israel that have enabled many Israeli laboratories to conduct coronavirus tests. Mossad operatives also secured the necessary know-how to produce ventilators in Israel.Using technological expertise brought in by the Mossad, production lines that can produce 25 million protective masks a month are gradually being set up, a high-ranking security official said.According to one senior Israeli official, the Mossad knew it had to act urgently, with the demand for such equipment expected to grow and with the understanding that countries would eventually refuse to export essential medical products.The Mossad's efforts were easier in nondemocratic countries where intelligence agencies have more influence with the rulers, this official said. The efforts were based on prior familiarity and mutual trust between the Mossad and those agenciesIn some instances, the official said, Mr. Cohen personally contacted his counterparts. Such contacts were often enough to expedite purchase of the goods. In other cases, the official said, Mr. Cohen spoke directly to the rulers of particular countries, which he declined to identify.As other countries began to hunt for the same gear, competition intensified, and the battle was not always wages fairly. While none of the people with knowledge of the Mossad's operations explicitly acknowledged that the agency may have played dirty, they did not rule it out.One recipient of the Mossad's imports said some had come from China, where Israel's Defense Ministry also helped secure medical equipment .The Mossad has invested heavily over the past decade in developing relations with states in the Middle East and Asia that remain hostile to Israel, at least officially.There have been a number of reports that Mr. Cohen has met frequently with the rulers and spy bosses of the United Arab Emirates, Egypt, Saudi Arabia, Jordan and Qatar. In 2018, Mr. Cohen set up between Prime Minister Benjamin Netanyahu of Israel and Sultan Qaboos of Oman, who in January.Not all the Mossad coronavirus operations were successful.One of the people knowledgeable about the failures said Mossad emissaries had been outmaneuvered at least once in Germany, where government couriers seized goods the Israelis were about to ship home from a factory. Another time, a load of sanitizer in India was delayed by customs officers and the Mossad abandoned the shipment.Nevertheless, the Mossad will almost certainly be remembered for coming to the country's rescue in an unusual battle against an invisible enemy."},
{"appears_url": "https://www.nytimes.com/2020/04/12/business/media/disney-ceo-coronavirus.html", "title": "Bob Iger Thought He Was Leaving on Top. Now, He's Fighting for Disney's Life.", "authors": "Ben Smith", "contents": "The Walt Disney Company turned franchises like Marvel and \"Star Wars\" into the biggest media business in the world, and last fall it was putting the finishing touches on the image of a storied character: its chief executive, Bob Iger.In late September, Mr. Iger, 69, published \"The Ride of a Lifetime,\" . The handsome executive, who seriously considered running for president this year, spent the next month on the kind of media tour that Disney is known for: he reveled in the successful start of a streaming service that immediately rivaled Netflix, was hailed as \"\" by Time and described as \"Hollywood's nicest C.E.O.\" in an article in the . Even his friends wondered if the soft-focus Instagram ads produced for his were a bit much.It all went so well that Mr. Iger decided it was time to do something he had postponed four times since 2013: retire as C.E.O.In early December, Disney executives say, he told his board that he was ready to leave. Around that time, a handful of people in Wuhan, China, began developing mysterious coughs.At the end of January, a few days after Disney was forced to close its Shanghai theme park as the coronavirus spread, Mr. Iger and the board stuck with their plan, agreeing that he would step back to become executive chairman and that the low-profile head of the parks and cruise business, Bob Chapek, would take over immediately as chief executive. They finalized the arrangement even as the stock market began to shudder. And on Feb. 25, they shocked Hollywood that Mr. Iger's 15-year run had ended.The seemingly abrupt announcement prompted intense speculation about the reasons for Mr. Iger's exit. \"Sex or health?\" one media executive who knows him texted another that night. Two weeks later, a different question emerged: Had Mr. Iger, with his deep ties to China and legendary timing, seen the coronavirus about to devastate his global realm? Did he get out just in time?Mr. Iger, who has always carefully managed his image, told me in an email, there was no more than met the eye.\"No surprises ... nothing hidden ... nothing different or odd to speculate about ....,\" he wrote, ellipses and all.In fact, people close to Mr. Iger and the company said in interviews that the real question wasn't whether he saw the crisis coming -- but whether his focus on burnishing his own legacy and assuring a smooth succession left him distracted as the threats to the business grew. No big media company is more dependent on its customers' social and physical proximity than Disney, with its theme parks and cruise lines. Few have been hit harder by the pandemic.And now, Mr. Iger has effectively returned to running the company. After a few weeks of letting Mr. Chapek take charge, Mr. Iger smoothly reasserted control, BlueJeans video call by BlueJeans video call. (Disney does not use Zoom for its meetings for security reasons.)The new, nominal chief executive is referred to, almost kindergarten style, as \"Bob C,\" while Mr. Iger is still just \"Bob.\" And his title is \"executive chairman\" -- emphasis on the first word.Mr. Iger is now intensely focused on remaking a company that will emerge, he believes, deeply changed by the crisis. The sketch he has drawn for associates offers a glimpse at the post-pandemic future: It's a Disney with fewer employees, leading the new and uncertain business of how to gather people safely for entertainment.\"It's a matter of great good fortune that he didn't just leave,\" said Richard Plepler, the former HBO chief. \"This is a moment where people first and foremost are looking to an example of leadership that has proved itself over an extended period of time -- and Bob personifies that.\"The story of the Walt Disney Company since Mr. Iger's predecessor, Michael Eisner, took it over in 1984 is one of astonishing growth that has become the model for the modern, global media business. The company turned its tatty icons like Mickey Mouse into cash cows. Mr. Iger has spent more than 40 years working for companies that are now part of Disney, and has earned his reputation through bold acquisitions. He bought Pixar, then Marvel, then Lucasfilms, for single-digit billions, and quickly created many more billions in value with them. Mr. Iger had the greatest job on earth, ruling not just a company but a \"nation-state,\" as California's governor, Gavin Newsom, described Disney recently.But Disney's much-imitated model was almost perfectly exposed to the pandemic. The shift from on-screen entertainment into in-person experiences helped Disney become the biggest media company in the world. But those businesses have been impossible to protect from the pandemic. The company's largest division brought in more than $26 billion in the year ending last June by extending its brands to cruise ships and theme parks. Those are all shuttered now. It has three new cruise ships under construction in Germany, their futures unclear. The jewel in its second largest division, television, is ESPN, which in a sports-less world is now broadcasting athletes playing video games. The third group, studio, had expected to bring in most of its revenue from movie openings in theaters, which are now closed.There has been a glimmer of good news in the introduction of Disney+. The company's troubled share price jumped about 7 percent in after-hours trading last Wednesday on the news that the streaming service had attracted But the project is still an investment, years away from generating revenue that could replace a big movie opening in theaters. And the service is desperate for new content -- at a time when television and film production has ground to a halt.This all means the company is losing as much as $30 million or more a day, the media industry analyst Hal Vogel estimated in an interview. The company borrowed $6 billion at the end of March, a sign both of its desperate plight and lenders' confidence that it could rebound.In an emergency like this, Mr. Iger said, he had no choice but to abandon his plan to pull back.\"A crisis of this magnitude, and its impact on Disney, would necessarily result in my actively helping Bob [Chapek] and the company contend with it, particularly since I ran the company for 15 years!\" he said in his email.That realization appears to have hit just after the company's March 11 annual shareholder gathering in Raleigh, N.C., which served as Mr. Chapek's debut and was staged as a carefully scripted handoff.\"I've watched Bob [Iger] lead this company to amazing new heights, and I've learned an enormous amount from that experience. I feel incredibly fortunate to be able to work closely with him during this transition,\" Mr. Chapek said at the meeting. (A Disney spokeswoman declined to make Mr. Chapek available for an interview.)The men flew from there to Walt Disney World in Orlando, Fla., to meet executives worried about the effect of social distancing on their business; they announced the park's closing the next day. Then, they flew back to Los Angeles and on the way, said a person familiar with their conversation, they discussed the depth of the crisis. Mr. Iger made clear that he would remain closely involved.The next day, March 13, was their last in the office. In early April, Mr. Chapek sent a bleak internal email announcing a wave of furloughs. He pushed immediate cuts and freezes on everything from development budgets to contractors' pay.The company employed 223,000 as of last summer, and won't say how many workers are furloughed, but the numbers are huge. It includes more than 30,000 workersin the California resort business alone, according to the president of Workers United Local 50 that represents some of those workers, Chris Duarte. Another will be furloughed, the company confirmed on Sunday. All the workers will keep their benefits, but their last paychecks come April 19.The mood at Disney is \"dire,\" said a person who has done projects with the company. \"They're covering the mirrors and ripping clothes.\"Mr. Iger, meanwhile, is trying to figure out what the company will look like after the crisis. One central challenge is to establish best practices for the company and the industry on how to bring people back to the parks and rides while avoiding the virus's spread -- using measures like taking visitors' temperatures.Mr. Iger also sees this as a moment, he has told associates, to look across the business and permanently change how it operates. He's told them that he anticipates ending expensive old-school television practices like advertising upfronts and producing pilots for programs that may never air. Disney is also likely to reopen with less office space. He's also told two people that he anticipated the company having fewer employees. (Mr. Iger said in an email on Sunday evening that he had \"no recollection of ever having said\" that he expected a smaller work force. \"Regardless, any decision about staff reductions will be made by my successor and not me,\" he added.)Mr. Iger's own narrative had been written to a neat conclusion. Now, his legacy will probably be defined in the unexpected sequel of one of the great American companies fighting for its life.And Disney's endlessly troublesome question of succession -- which had finally, for a couple of weeks, seemed settled -- may be open again. One person close to the company said Mr. Iger assured Mr. Chapek that the extraordinary circumstances would be taken into consideration in the board's evaluation of Mr. Chapek's performance. But in reality, two hard, unpredictable years will determine if he can hold the job. Two other executives who were passed over for Mr. Chapek -- Kevin Mayer and Peter Rice -- remain at the company. Nobody knows when Americans will go to the movies again, much less get on cruise ships.And nobody knows when -- or whether -- Mr. Iger will have another moment to leave on top."},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/politics/coronavirus-boeing-federal-aid.html", "title": "Boeing's Problems Predate the Virus. Should the U.S. Come to Its Rescue?", "authors": "Natalie Kitroeff, Kenneth P. Vogel", "contents": "Two deadly crashes that left its 737 Max airliner fleet grounded. An aborted mission of its new spacecraft. Problems with a tanker it makes for the Air Force, a depressed stock price and the abrupt dismissal of its chief executive.Boeing faced serious problems largely of its own making long before wounded the United States economy and led Congress to put hundreds of billions of dollars of corporate aid on the table. But that has not kept it from putting its hand out.If the Trump administration obliges, the company -- whose prospects have been further clouded by the virus-induced travails of the airline industry -- could become one of the top recipients of federal aid in the most sweeping economic program in American history. That could give it a new chance to overcome its recent struggles, even as businesses without such flaws are fighting for assistance to survive.Boeing is now engaged in a delicate dance with an administration that wants to keep the American industrial base strong but aims to avoid charges of handing out corporate welfare. Only weeks ago, the company signaled a reluctance to accept the conditions that might come with aid, including the possibility of handing over an ownership stake to the government or limiting layoffs. But it is still trying to work out a deal.Boeing, the nation's largest aerospace company and its second-largest military contractor in the United States, is considering seeking assistance from as many as three of the federal programs established by the signed into law last month by Mr. Trump.After initially saying it had plenty of options and would not accept taxpayer help if it came with certain strings attached, the company is now working closely with the administration to see if it can work out a deal.Inquiries into the crashes of the 737 Max led to and , leaving Boeing mired in the worst crisis of its history. In December, the company and later replaced him with with a wide array of operational and financial problems -- not least the drying up of demand from the airline industry for new jets in a period when air travel has been severely depressed.Yet even its critics acknowledge that Boeing is important to the nation's security and economy, and that if its problems deepen, they could have wide-reaching ripple effects.Boeing employs more than 150,000 people in the United States, while supporting more than a million additional workers through a supply chain that includes thousands of businesses. Those operations span the country, giving Boeing clout in the communities and the Capitol Hill offices of many influential lawmakers, as well as in the White House.\"Making sure that Boeing is strong again is very, very powerful and very important, and we'll do whatever is necessary to do,\" Mr. Trump said on Friday at a briefing on the government's coronavirus response. He noted that the company \"has not asked for aid yet, but I think they probably will.\"Yet as negotiations over the stimulus heated up late last month -- with Boeing officials working closely with the White House and key members of Congress to communicate the company's needs and preferences -- Mr. Calhoun gave an interview that provided fodder to critics, left supporters puzzled and created confusion among government officials involved in the negotiations.Mr. Calhoun suggested in last month that Boeing would not accept taxpayer money if it meant giving the government a stake in the company, a condition that was being debated at the time as part of the federal bailout legislation working its way through Congress. The final legislation included conditions for some of the aid, including the possibility of the government taking an equity stake and limits on layoffs and stock buybacks.\"I don't have a need for an equity stake,\" Mr. Calhoun said in the interview. \"If they force it, we just look at all the other options, and we've got plenty of them.\"He added, \"If they attach too many things to it, of course you take a different course.\"The comments prompted a flurry of phone calls from members of Congress to Boeing executives and lobbyists, according to people familiar with the exchanges.Was Mr. Calhoun saying that the company didn't want to be included in the bailout, or that its internal prognosis was better than the company's debt-laden balance sheet suggested?The responses from the company's lobbyists to lawmakers were emphatic, if at odds with Mr. Calhoun's pronouncement: Yes, Boeing needed the federal money, and no, it was not in better shape than it looked. Internally, Mr. Calhoun's colleagues informed him that he had sent the wrong message, according to two people familiar with the matter.Three days after Mr. Calhoun's interview, Mr. Trump . It included several programs to be administered by the Treasury Department and the Federal Reserve, for which Boeing could be eligible.The bill authorized the Federal Reserve to make credit available to companies, and it allowed the government to make direct loans to big companies through a program to be administered by Treasury Secretary Steven Mnuchin. The legislation specifically allotted $17 billion for loans and loan guarantees to \"businesses critical to maintaining national security\" -- a pot of money believed to be intended to benefit primarily Boeing.Yet on the day Mr. Trump signed the bill, Mr. Mnuchin suggested in an that he was still operating under the premise that Boeing was not looking for federal help.\"Boeing has said that they have no intention of using the program,\" he told Ms. Bartiromo, adding: \"I appreciate the fact that Boeing is saying they can operate on their own. That's what we want them to do.\"Mr. Mnuchin and the Treasury Department will have wide latitude over the assistance funds, and the agency is currently drafting guidelines for doling out the money -- a process that Boeing is closely monitoring.Hours after Mr. Mnuchin's interview, Greg Smith, Boeing's chief financial officer, called him to try to clarify Mr. Calhoun's comments. Mr. Smith explained that the company was just keeping its options open and studying the strings attached to each pool of money.While some Boeing allies cringed at Mr. Calhoun's Fox Business interview, others viewed the defiant stance as shrewd.The company's stock, which has plunged this year, briefly ticked upward as by the idea that its value would not be diluted by possible government ownership. Within the company, there was a sense that it might prove useful to take an initial hard line, if only as a negotiating tactic to signal that the company had leverage and was not going to roll over.In a statement, Gordon Johndroe, a Boeing spokesman, said that assistance from the government would not benefit the company alone, but would also help prop up companies in its supplier network. \"We are continuing to pay our suppliers,\" he said, adding that \"70 cents of every dollar we take in goes directly to maintain the supply chain.\"Boeing is devoting considerable resources to analyzing and shaping the government assistance programs, as well as avenues for raising money from Wall Street. It retained a pair of New York investment banks -- Lazard and Evercore -- to advise on its options, on Friday.Mr. Smith has been consulting Mr. Mnuchin on how the conditions attached to the bailout money will affect the company. Boeing's lobbyists have been regularly consulting with Treasury staff members.In addition to the potential equity to be provided to the government in exchange for assistance, people familiar with the company's lobbying effort say it is monitoring the maximum amounts of financing available under the various programs and whether anything in the guidelines would prevent it from seeking assistance from multiple programs at once.For its defense contracting business, Boeing could seek loans from the $17 billion pool for national security companies. And for its commercial airplane manufacturing business, it could seek credit from the Federal Reserve, or direct loans or loan guarantees from the more general program administered by the Treasury Department.The Treasury Department has yet to issue guidelines for the large company loans. It did issue late last month , indicating that in order to borrow from that $17 billion pool, companies would be required to identify equity interest that the government could take in the company.The companies borrowing from that pool would also be required to maintain their employment levels \"to the extent practicable\" through September, according to the legislation and subsequent guidance from Treasury. And they would face limits on compensation increases for executives, along with prohibitions on using the loans to buy back stock.But details on how those restrictions will be applied are still being hammered out. The Treasury Department that it was developing more specific guidance and application materials regarding the \"eligibility, mechanics and timing\" of the national security loans.Once the conditions of the various loan programs become clear, Boeing will balance them against its need for financial help to decide which of the options makes the most sense, according to the people familiar with the company's lobbying effort.Boeing is loath to agree to any restrictions on cutting employment, since the aerospace industry has been hit hard by the coronavirus crisis and the company has no idea what levels of aircraft production will make sense in one month, let alone in one year.Mr. Trump on Friday seemed sympathetic to Boeing's plight. He said a \"determination hasn't been made\" about whether Boeing or other companies could be penalized for laying off workers after accepting federal assistance. But he suggested that he was considering the prospect of compelling the company to \"keep people that they absolutely don't need.\"\"They do have to run a company,\" the president said. \"You know this isn't a great time to sell airplanes; let's not kid ourselves.\"Boeing is in fact considering involuntary layoffs, people familiar with its deliberations said. It has at amid concerns about the spread of the virus and has already begun offering buyout packages to employees.The moves come despite the in payments that the U.S. Air Force had been withholding from Boeing because of technical problems with a tanker jet the company had sold to the government.On the day Mr. Trump signed the stimulus bill, he spoke by phone with Mr. Calhoun, who offered to use the Boeing Dreamlifter, an enlarged 747, to ferry medical supplies to states in need, according to four people briefed on the call. Mr. Calhoun also mentioned that Mr. Smith and Mr. Mnuchin were in close touch over the stimulus terms, one of the people said.Later that evening, Mr. Trump held up a photo of the Dreamlifter at his coronavirus news briefing.\"They're letting us use that for the distribution of product all over the country,\" Mr. Trump said. \"Each plane can carry 63,000 pounds of cargo per flight. That's a lot of cargo.\"The aircraft has not yet made any humanitarian flights. Boeing says it expects to deploy the plane in \"the next couple of weeks.\""},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/politics/coronavirus-roosevelt-carrier-crozier.html", "title": "'There Will Be Losses': How a Captain's Plea Exposed a Rift in the Military", "authors": "Thomas Gibbons-Neff, Eric Schmitt, Helene Cooper, John Ismay", "contents": "WASHINGTON -- The captain had reached a breaking point.The aircraft carrier he commanded, the Theodore Roosevelt, was docked in Guam as the coronavirus raced unchecked through its narrow corridors. The warship's doctors estimated that more than 50 crew members would die, but Capt. Brett E. Crozier's superiors were balking at what they considered his drastic request to evacuate nearly the entire ship.Captain Crozier was haunted by , a cruise ship of 2,600 passengers in individual cabins where the virus had killed eight people and infected more than 700. The situation on his ship had the potential to be far worse: nearly 5,000 sailors crammed in shared berths, sometimes stacked three high. Eight of his sailors with severe Covid-19 symptoms had already been evacuated to the Navy's hospital in Guam.On March 30, after four days of rebuffs from his superiors, Captain Crozier sat down to compose an email. \"Sailors don't need to die,\" he wrote to 20 other people, all Navy personnel in the Pacific, asking for help. A Naval Academy graduate with nearly 30 years of military service, the captain knew the email would most likely end his career, his friends said in interviews. The military prizes its chain of command, and the appropriate course would have been for the captain to continue to push his superiors for action.He hit \"send\" anyway.Three weeks later, the fired captain is battling the coronavirus himself, 584 other crew members have tested positive and the acting Navy secretary has resigned. The secretary, Thomas B. Modly, removed the captain because he thought that was what President Trump wanted, officials said. Mr. Modly, the officials said, was keenly aware that his predecessor in the job had been fired after tangling with Mr. Trump. But in trying to please the president, Mr. Modly miscalculated and destroyed his own career.The story of the Theodore Roosevelt encapsulates, aboard a single aircraft carrier, Mr. Trump's tumultuous three and a half years as commander in chief. The episode shows how the military, the most structured and hierarchical part of the government, has tried to adjust to an erratic president, and how in a hollowed-out leadership, acting secretaries have replaced those confirmed by the Senate.A Navy investigation into the episode is expected to be made public this week.This article is based on interviews with two dozen current and former Navy and Defense Department civilian and uniformed personnel, including Roosevelt crew members. Many spoke on the condition of anonymity to describe confidential meetings and discussions.Sailors aboard the Roosevelt most likely picked up the virus at a port call in Da Nang, Vietnam, on March 5 -- just the second visit by an American aircraft carrier to that country since the end of the Vietnam War.At the time, 16 coronavirus cases had been reported in Vietnam, all in the northern part of the country, far from Da Nang. The top Navy officer in the Pacific, Adm. Philip S. Davidson, ordered the long-scheduled visit to proceed as an important show of American military strength in a region increasingly unnerved by Beijing's growing territorial claims in the South China Sea.Da Nang's piers are too small for a ship of the Roosevelt's size to dock. So for its brief port call, it anchored offshore, relying on small boats to ferry the crew to the docks. Crew members posted pictures to social media of rooftop hotel pools and relaxation. One post said, \"feelin vietnamazing.\"On the fourth and final day in Da Nang, after dozens of sailors had spent at least one night in a hotel where two British nationals tested positive for the virus, the Roosevelt ordered some crew members back to the ship for fear they might be exposed. Those who had stayed at the hotel were immediately isolated.The Roosevelt went back out to sea, and its medical team watched closely for any sign of sickened sailors -- a ticking clock during the 14-day period when symptoms would most likely appear. Over those same 14 days, aircraft flew on and off the ship, bringing in supplies from Japan and the Philippines.Then came the announcement over the shipwide loudspeakers at dawn on March 24 as the carrier steamed through the western Pacific. \"Set River City 1,\" a voice ordered.The sailors knew something had happened. River City means Reduced Communications -- no internet access or phone calls for most of the crew.Soon after, sailors posted outside the massive ship's medical bays turned away crew members for anything that was not an emergency. Soon everyone knew: Three sailors had tested positive for the virus. The outbreak started in the reactor department, with its crew members responsible for running the very heart of the ship: the nuclear reactors.The three were flown from the ship to a Navy hospital in Guam. Two days later, on March 26, the Roosevelt docked in Guam. Covid-19 testing began for the entire crew.The argument between Captain Crozier and his superior aboard the ship, Rear Adm. Stuart P. Baker, began. The Navy high command, including Mr. Modly, was also on alert back in Washington.Captain Crozier argued for evacuating nearly the entire crew. He wanted them quarantined and tested while the ship was professionally cleaned. A skeleton crew of 500 would remain aboard to operate the ship's nuclear reactors, safeguard bombs and missiles and warplanes, and perform other essential duties.Admiral Baker, who as commander of the carrier strike group oversees the Roosevelt and seven other ships, countered that less drastic measures would still protect the crew and leave the Roosevelt in operation. Mr. Modly and residents of Guam also expressed concerns that the island could not house all of the carrier's crew if the order was given to evacuate, in particular if a growing number tested positive.The Navy considered alternatives, including sending the Roosevelt to Okinawa, Japan, or to San Diego. Another option was to leave 4,000 sailors aboard the ship and 1,000 in a base gymnasium on Guam, where they would sleep on cots several feet apart. But a first attempt at housing some of the crew at the gym quickly resulted in more cases of the virus.Back in Washington, Mr. Modly directed a top aide to contact Captain Crozier to ensure he was getting what he needed. The aide, Mr. Modly said later, reported that the captain was satisfied, \"only asking that he wished the crew could be evacuated faster.\"But at this point, Captain Crozier was composing a four-page letter to be sent by unclassified email. In the recipient line, the header was bland: REQUEST FOR ASSISTANCE IN RESPONSE TO COVID-19 PANDEMIC.The contents of the letter were not.\"There are two end states T.R. could achieve,\" Captain Crozier wrote. \"We go to war with the force we have and fight sick.\" In that situation, he wrote, \"there will be losses to the virus.\" Or, he wrote, the ship could try to \"achieve a COVID-free T.R.,\" with all the necessary evacuation.\"As war is not imminent, we recommend pursuing the peace time end state,\" Captain Crozier wrote. He showed the email to a handful of the most senior officers on the ship. They told him they wanted to sign it, too. Captain Crozier, fearing for their careers, told them no.Captain Crozier's letter ran headlong into the administration's narrative that it had everything under control.The next day, March 31, as Mr. Modly arrived in Los Angeles to visit the Navy hospital ship Mercy, an aide had some news for him. A copy of Captain Crozier's letter, which had not been sent to Mr. Modly, had found its way to presumably leaked by one of the 20 recipients. The letter was spreading rapidly to other news outlets as well.Mr. Modly was furious, although he restrained himself on a conference call with reporters the next day. \"It's disappointing to have him say that,\" he told the reporters. \"We're doing everything we can.\"Worried that Captain Crozier's letter would anger Mr. Trump, Mr. Modly called colleagues asking for advice, officials said. Should he fire Captain Crozier? Most of them, including Adm. Michael M. Gilday, the chief of naval operations, and Gen. Mark A. Milley, the chairman of the Joint Chiefs of Staff, told him he should order an investigation into the incident and wait and see the outcome.But Mr. Modly, a Naval Academy graduate and former Navy helicopter pilot who was hoping to become the permanent Navy secretary, was still worried about what the president wanted, officials said. Mr. Modly's predecessor, Richard V. Spencer, was fired for opposing the president's intervention in support of Chief Petty Officer Edward Gallagher, a Navy SEAL charged with war crimes who became a darling of Mr. Trump.During a phone conversation with one adviser, Mr. Modly suddenly interrupted and said, according to a person familiar with the discussion, \"Oh, breaking, the president wants him fired.\" The person surmised that Mr. Modly had received a text message informing him of the president's views.On April 2, Mr. Modly called Admiral Baker, Captain Crozier's immediate boss on the Roosevelt, and asked him if he knew about the letter in advance. Admiral Baker said that he did not, and that he would have told Captain Crozier not to send it. As Mr. Modly explained in he later gave to the Washington Post columnist David Ignatius, he decided to fire Captain Crozier after that conversation.Later that morning, Mr. Modly told Admiral Gilday, General Milley and Defense Secretary Mark T. Esper that he had decided to fire Captain Crozier even before an investigation was conducted. The three told him they would publicly support his decision, despite the reservations of General Milley and Admiral Gilday.Representative Adam Smith, the Washington Democrat who is the chairman of the House Armed Services Committee, condemned the move, as did three other Democrats on the panel. But they acknowledged that Captain Crozier might have mishandled the situation.\"Throwing the commanding officer overboard without a thorough investigation is not going to solve the growing crisis aboard the U.S.S. Theodore Roosevelt,\" the lawmakers said in a statement. \"What's more, we are very concerned about the chilling effect this dismissal will have on commanders throughout the Department of Defense.\"The dismissal and subsequent investigation hit the ship's medical department hard right away. The same day Captain Crozier walked off the ship for the last time, Adm. Robert P. Burke, the Navy's second-highest admiral, called the senior medical officer aboard the carrier as part of his investigation. Admiral Burke criticized the doctor, saying he had failed as a leader. In interviews, two crew members said Admiral Burke's tone was hostile.In an email, the Navy's chief spokesman, Rear Adm. Charles W. Brown, said Admiral Burke \"spoke with multiple individuals involved during the course of his investigation into the communication aboard U.S.S. Theodore Roosevelt and with the chain of command.\"As Captain Crozier walked off his ship and down the gangway wearing a black backpack and baseball cap, hundreds of sailors and aircrew members showed up on the hangar bay to form a corridor for him. cheering and shouting \"Captain Crozier\" immediately went viral.And that, Navy officials said, infuriated Mr. Modly. His next actions stunned Pentagon officials and effectively turned the crew of the Roosevelt even more solidly against him.Mr. Modly boarded a Gulfstream business jet at an airfield in suburban Washington and made the 35-hour round-trip flight to Guam, at a cost of $243,116.65, according to a Navy official, confirming . When he landed, he spoke with Mr. Ignatius to defend himself. He also wrote a letter to The New York Times in which he again criticized the captain he had fired and who had, by now, tested positive for the coronavirus.Then he went to the Roosevelt and delivered a 15-minute diatribe over the ship's loudspeakers berating the crew for cheering for its captain. He called Captain Crozier either to command an aircraft carrier. He told the sailors they should never trust the media. He blamed China for the virus. Less than 30 minutes later, after taking no questions from the sailors, he was gone.Within another 30 minutes of his visit, audio of his remarks was being shared broadly across social media, complete with crew reaction. \"What the...?\" one sailor was heard saying when Mr. Modly called Captain Crozier \"stupid.\"Navy officials, inundated with calls from incredulous reporters, called Mr. Modly -- now flying back from Guam -- asking him to respond. He doubled down, issuing a statement that \"I stand by every word I said.\"By now, lawmakers were calling for him to be fired. So, too, were current and former military officials.\"What he said to the crew, I just completely disagree with that,\" Mike Mullen, a retired admiral who was the chairman of the Joint Chiefs of Staff under Presidents George W. Bush and Barack Obama, said in an interview. \"The content of it, how he said it, and actually, even that he was there on that ship to say it.\"Mr. Modly's plane landed at Joint Base Andrews outside Washington on Monday night. In a phone call, Mr. Esper told him that he had to apologize, Defense Department officials said.Seven hours after issuing his \"I stand by every word I said\" statement, Mr. Modly backpedaled. \"I do not think Captain Brett Crozier is naive nor stupid,\" he said. \"I think and always believed him to be the opposite.\"But the damage had been done. The next day, Mr. Modly, now in isolation himself because of potential exposure to the virus during his trip to the ship, . A spokesman for Mr. Modly did not respond to a request for comment.As for Captain Crozier, he remains alone in the \"distinguished visitors quarters\" on Naval Base Guam, battling a coronavirus infection. The 584 other crew members who have tested positive are also in quarantine on Guam, along with nearly 4,000 sailors who have been moved off the ship. One sailor with the virus remains in intensive care at the naval hospital on the island.Navy officials say the Roosevelt may be fully cleaned and ready to resume its operations in the Pacific this month. More than 345,000 people have signed to reinstate Captain Crozier, a step that Admiral Gilday did not rule out last week.Amid the fallout from Captain Crozier's letter, senior military officials say they are concerned about other warships and other missions.\"From my perspective, I think it's not a good idea to think that the Teddy Roosevelt is a one-of-a-kind issue,\" Gen. John E. Hyten, the vice chairman of the Joint Chiefs of Staff, said on Thursday. \"To think that it will never happen again is not a good way to plan.\"Three other carriers -- the Ronald Reagan, the Carl Vinson and the Nimitz -- have had sailors test positive, and the Navy is rushing to resolve their cases."},
{"appears_url": "https://www.nytimes.com/2020/04/12/us/politics/trump-coronavirus-briefings.html", "title": "They Watch Trump's Virus Briefings Daily. Here's What They Have to Say.", "authors": "Annie Karni, Nate Schweber", "contents": "WASHINGTON -- For some supporters, President Trump's daily appearances with his coronavirus task force are a reassuring ritual during a time of crisis, consumed from the folds of a leather sectional, snacks and beverages within easy reach.\"If anybody is going to give us the most answers, it's the White House,\" said August Gernentz, 19, a construction worker from Red Wing, Minn., as he settled into his bedroom Thursday night with potato chips and a Dr Pepper to stream the briefing on his big-screen television.For the president's opponents, the news conference has become a daily hate-watch, a blaring infomercial in which Mr. Trump claims credit, demands gratitude, spreads false information and attacks the press.\"He's not qualified to answer that! What does he know?\" Irma Sindicic, 50, a second-grade teacher who lives on Staten Island, yelled at her computer screen the same night as she listened to Mr. Trump deliver a vague answer about the availability of tests while she cooked pork chops. \"Where's Fauci? I want Fauci,\" she said, referring to Dr. Anthony S. Fauci, one of the leading health experts on the president's coronavirus task force.The briefings make her blood boil, but Ms. Sindicic said she continues to tune in, night after night. \"You need a debrief from the briefing because you have to weigh what is fact and what is fiction,\" she said. \"But I find if I want to be informed in the world, I have to have it on. It's hard.\"Then there are less partisan daily viewers like Tim Bray, 49, a schoolteacher from Austin, Texas, who voted for Hillary Clinton in 2016 but is willing to give credit to the president when he thinks it is deserved.\"It was a good performance,\" he said of Mr. Trump's Thursday evening news conference, which the president uncharacteristically kept to just 20 minutes.Those opinions were among the reactions from almost two dozen regular viewers of Mr. Trump's appearances interviewed before, during and after Thursday's briefing and in follow-ups after Friday's.The group included men and women of different ethnicities, ages 19 to 88. They were from the South, the Midwest and the East and West Coasts, and their opinions of Mr. Trump varied from strong support to deep disdain.Democrats and Republicans alike in the group described watching Mr. Trump as something close to a civic duty, even while they agreed that he was probably appearing at the briefings to help him in a re-election year.For Americans such as these, many stuck in their homes and trying to make sense of simultaneous health and economic crises they could not have imagined only a few months ago, Mr. Trump's nightly news conferences have helped give structure to what they described as a series of Groundhog Days spent in anxious quarantine.They are part of an who have watched on broadcast networks, cable news outlets and online since Mr. Trump first made a surprise appearance at a briefing hosted by Vice President Mike Pence on March 14, and decided he liked it.Mr. Trump's daily appearances since then, rife with inaccuracies and false claims and laden with grievance and boasts, bear little resemblance in style to President Franklin D. Roosevelt's fireside chats, the radio addresses during which he tried to soothe an anxious nation through a depression and a world war.In interviews, Democrats and Republicans alike conceded that the president appeared to be in over his head in dealing with the coronavirus, and that Dr. Fauci and Dr. Deborah L. Birx, the White House's coronavirus coordinator, were the more reliable voices to listen to for accurate information.Supporters of the president viewed the crisis as so overwhelming that they were willing to forgive Mr. Trump if he was floundering, because who wouldn't be, they said. His opponents by and large said they couldn't think of a person less suited to the moment.But the rapt attention the briefings have attracted from both the president's supporters and many of his detractors suggest an instinct common to the audiences of both Roosevelt, one of the country's most celebrated wartime presidents, and the president .\"Americans have been in the habit for decades of listening to the president during a crisis, and whatever he says, the habit remains,\" said Michael Beschloss, a historian.The briefings, which have evolved organically since Mr. Trump's first session last month, have also become a singular phenomenon.Roosevelt held \"background\" conferences with reporters in the Oval Office, and President John F. Kennedy mastered the television format and socialized with journalists. But no president has spent as much sustained time on television or jousting with the press.Opponents of sitting presidents have traditionally attacked them for any attempt at a \"Rose Garden strategy\" exploiting the advantages of incumbency in running for re-election. Democrats say Mr. Trump is running his campaign from the White House briefing room and have urged television executives not to carry his appearances.The daily spectacle has made stars of public health officials like Dr. Fauci and an unlikely , two officials whom Americans across the political spectrum have come to rely on for clear information about the spread of the virus.The briefings also pose one of the biggest tests for Mr. Trump: whether he can reshape the narrative of the pandemic to make it seem like his and his administration's was somehow a success.Even one of his most prominent supporters questioned the president's behavior and message at the briefings.\"The briefings began as a good idea to educate the public about the dangers of the virus, how Americans should change their behavior and what the government is doing to combat it,\" The Wall Street Journal said in an editorial on Thursday.\"But sometime in the last three weeks,\" it added, \"Mr. Trump seems to have concluded that the briefings could be a showcase for him.\"The editorial writers' solution: Make the briefings no more than 45 minutes and confine the president's appearances to twice a week.Despite apparently following that advice as well as some of his advisers' the day the editorial came out, Mr. Trump lashed out at The Journal and then reverted to form Friday evening, spending almost two and a half hours in the briefing room sparring with reporters.When asked about what metrics he was weighing as he decided when to reopen the economy, Mr. Trump pointed to his head. \"That's my metrics,\" he said. He presented the decision of whether to reopen the country as a cliffhanger right out of \"The Apprentice,\" calling it \"the biggest decision of my life.\"Mr. Bray, the Austin teacher, had a less enthusiastic reaction to the performance than he had to the briefing the day before. \"I worry that he's going to privilege the economic argument over the health argument because the health argument is causing sacrifice leading to economic slowdown,\" he said. \"I think he views that as a losing position when it comes to politics.\"But for the most part, Mr. Trump's daily appearances have confirmed preconceived notions about him, for those interviewed by The New York Times and by national pollsters. Many of his supporters see an entertaining businessman concerned with getting the economy back on track, and they are almost always willing to give Mr. Trump the benefit of the doubt.False statements, like Mr. Trump's claim that people were being tested for the virus when they got off airplanes and trains, they blame on the president's advisers.\"Information is probably coming very fast,\" said Eddie Bernal of Austin, who voted for Mr. Trump in 2016 but is undecided about 2020 and whose two restaurants and catering business have been closed, save for takeout, for nearly four weeks. \"He's relying on what people are telling him, on what's being given to him by his administration.\"If he did not appear to act in response to intelligence reports warning about the coronavirus in January, he has made up for it since. \"I think he's getting a lot more results that we don't know yet that are probably very positive,\" said Joe Aliotta, 54, a Staten Island businessman.The president's detractors see a man preoccupied with his re-election campaign who has dangerously played down the virus, risking lives, and consistently makes false and contradictory statements -- just as he has throughout his presidency.\"Just tell us what's happening. I just want him to tell us the facts,\" said Jacob Cavner, 26, a derivatives trader in Chicago, who along with his fiancee turned the daily news conference into a drinking game last week, taking three gulps of his beer every time Mr. Trump lashed out at a reporter.\"I feel sorry for him because he has a position that he can't handle or that he doesn't know how to handle,\" said Grace Sweet, 88, a retired guidance counselor from Jackson, Miss. \"I don't believe anything he says. I really don't.\"The partisan split on trusting the information Mr. Trump delivers has been striking. found that 79 percent of Republicans were satisfied with the quality of the information about the pandemic that they were getting from Mr. Trump, while only 16 percent of Democrats said they were.And even among Republicans, there has been a notable split between those who watched Fox News regularly, and those who did not. Fox News viewers were 15 points more likely to say Mr. Trump \"got it about right\" when the coronavirus began to spread than those who did not watch, according to a poll by Navigator Research, which is overseen by leaders of several progressive organizations.While , a recent Quinnipiac University poll his approval rating sits at about 45 percent, his highest rating in that poll since taking office.One of those who supports the president is Henry Louden, 53, a developer in Miami Beach interviewed Thursday night. Mr. Trump, he said, was doing \"the best he can\" given that he was confronting a \"new crisis.\"Mr. Louden, whose 19-year-old son tested positive for the virus after going on a spring break trip to Cabo San Lucas, Mexico, despite warnings about the pandemic, admitted that he found it unhelpful when Mr. Trump said he would not wear a mask, despite guidance from the Centers for Disease Control and Prevention advising people to do so.\"He could have said he will consider it,\" Mr. Louden said. But what he viewed as a misstep barely figured in his overall assessment of Mr. Trump's performance.\"I feel he's putting all of his energy into this crisis to brief the American people every day and to provide us guidance, hope and economic support,\" he said. \"The president should not have to deal with obnoxious questions.\"Sarah Dwyer, 47, a Democrat who lives in Montclair, N.J., was left with the opposite impression after watching the same briefing.\"If Trump never made an appearance or spoke a word, he'd really have this country tricked into thinking he has this under control,\" she said. \"He does have a good supporting cast.\"Annie Karni reported from Washington, Nate Schweber from New York and Christina Capecchi from Minneapolis. Reporting was contributed by David Montgomery from Austin, Texas, Louis Keene from Los Angeles, Nick Madigan from Miami, Ellen Almer Durston from Chicago and Ellen Ann Fentress from Jackson, Miss."}
]